[
  {
    "index": 28,
    "texto": "As principais diretrizes para a execução do licenciamento ambiental estão expressas na Lei Federal nº 6.938/81 e nas Resoluções CONAMA nº 001, de 23 de janeiro de 1986, e nº 237, de 19 de dezembro de 1997. Adicionalmente, a Lei Complementar nº 140, de 8 de dezembro de 2011, discorre sobre a competência estadual e federal para o licenciamento, tendo como base a localização do empreendimento.  "
  },
  {
    "index": 41,
    "texto": "A abertura do número do processo de licenciamento no IMA só ocorre após as cinco etapas iniciais e a entrega do EIA juntamente com as certidões de conformidade de uso e ocupação do solo de cada prefeitura municipal que o empreendimento intercepta. "
  },
  {
    "index": 21,
    "texto": "LEGISLAÇÃO PERTINENTE"
  },
  {
    "index": 32,
    "texto": "No entanto, a Graúna Transmissora de Energia S.A., por meio da Carta CE-STEP-TO-0006-V.1, requereu ao IBAMA análise quanto à possibilidade de delegação de competência, à luz da Instrução Normativa 8/2019, visto que o empreendimento está incluído principalmente no estado de Santa Catarina. Nesse contexto, o IBAMA delegou ao IMA/SC em XXXXX, por meio do Ofício XXXX, o licenciamento ambiental da LT 525 kV Abdon Batista 2 – Curitiba Oeste e Subestação Curitiba Oeste. "
  },
  {
    "index": 17,
    "texto": "5.1.13\tPatrimônio Cultural, Artístico, Histórico e Arqueológico\t17"
  },
  {
    "index": 23,
    "texto": "Há de se considerar que os estudos socioambientais devem recair sobre todo o conjunto de intervenções pretendidas, locais e regionais, diretas e indiretas, que apresentem conexão com as ações apontadas no projeto de engenharia. Nesse sentido, todas as normas ambientais e técnicas que direta ou indiretamente sejam aplicáveis devem ser observadas."
  },
  {
    "index": 38,
    "texto": "Etapa 3: Detalhamento da modalidade de licenciamento;"
  },
  {
    "index": 20,
    "texto": "5.3\tDemandas Judiciais/administrativas diversas\t25"
  },
  {
    "index": 14,
    "texto": "5.1.10\tResíduos Sólidos\t16"
  },
  {
    "index": 6,
    "texto": "5.1.1\tPolíticas e licenciamento ambiental\t7"
  },
  {
    "index": 30,
    "texto": "Quando caracterizadas situações que comprometam a continuidade e a segurança do suprimento eletroenergético, reconhecidas pelo Comitê de Monitoramento do Setor Elétrico – CMSE, ou a necessidade de sistemas de transmissão de energia elétrica associados a empreendimentos estratégicos, indicada pelo Conselho Nacional de Política Energética – CNPE. "
  },
  {
    "index": 9,
    "texto": "5.1.4\tConservação de fauna e flora\t11"
  },
  {
    "index": 26,
    "texto": "Diretrizes do Licenciamento Ambiental"
  },
  {
    "index": 11,
    "texto": "5.1.6\tRecursos hídricos superficiais e subterrâneos\t14"
  },
  {
    "index": 4,
    "texto": "5\tLEGISLAÇÃO PERTINENTE\t4"
  },
  {
    "index": 16,
    "texto": "5.1.12\tComunidades Indígenas, quilombolas, pesqueiras e outras tradicionais\t17"
  },
  {
    "index": 12,
    "texto": "5.1.7\tEmissões Atmosféricas\t15"
  },
  {
    "index": 10,
    "texto": "5.1.5\tCompensação Ambiental\t14"
  },
  {
    "index": 3,
    "texto": "– ESTUDO DE IMPACTO AMBIENTAL –"
  },
  {
    "index": 2,
    "texto": "LINHA DE TRANSMISSÃO (LT) 525 kV ABDON BATISTA 2 – CURITIBA OESTE E SUBESTAÇÃO (SE) CURITIBA OESTE"
  },
  {
    "index": 7,
    "texto": "5.1.2\tUso e ocupação do solo\t9"
  },
  {
    "index": 5,
    "texto": "5.1\tA Legislação Ambiental Aplicável ao Empreendimento\t6"
  },
  {
    "index": 27,
    "texto": "O licenciamento ambiental é uma obrigação legal prévia à instalação de qualquer empreendimento ou atividade potencialmente poluidora ou que degrade o meio ambiente. A obrigação de licenciar é compartilhada pelos órgãos estaduais de meio ambiente e pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (IBAMA), como partes integrantes do Sistema Nacional de Meio Ambiente (SISNAMA). "
  },
  {
    "index": 18,
    "texto": "5.1.14\tLegislação Municipal\t18"
  },
  {
    "index": 40,
    "texto": "Etapa 5: Pagamento do DARE e envio da documentação digital solicitada."
  },
  {
    "index": 15,
    "texto": "5.1.11\tSaúde Pública e Saneamento Básico\t17"
  },
  {
    "index": 8,
    "texto": "5.1.3\tUnidades de Conservação e outras áreas protegidas, e intervenções legalmente autorizadas\t10"
  },
  {
    "index": 1,
    "texto": "ESTUDO DE IMPACTO AMBIENTAL"
  },
  {
    "index": 13,
    "texto": "5.1.9\tPoluição do solo e Efluentes Líquidos\t16"
  },
  {
    "index": 42,
    "texto": "A Legislação Ambiental Aplicável ao Empreendimento"
  },
  {
    "index": 44,
    "texto": "Nesse contexto, procedeu-se um levantamento das principais leis, decretos, resoluções, instruções normativas e portarias, e procurou-se selecionar os textos que realmente têm uma aplicação direta e imediata em empreendimentos dessa natureza. Nessa pesquisa, deu-se ênfase especial às exigências de ordem constitucional, às preocupações com a proteção ao meio ambiente e às necessidades associadas ao licenciamento ambiental."
  },
  {
    "index": 43,
    "texto": "Os empreendimentos de transmissão de energia desencadeiam diversas situações que devem ser analisadas e equacionadas à luz da legislação pertinente, em níveis federal, estadual e municipal."
  },
  {
    "index": 47,
    "texto": "Quadro 5.1-1: Legislação de política e licenciamento ambiental aplicável ao empreendimento."
  },
  {
    "index": 53,
    "texto": "Quadro 5.1-4: Legislação de conservação da fauna e flora aplicável ao empreendimento."
  },
  {
    "index": 54,
    "texto": "Compensação Ambiental"
  },
  {
    "index": 49,
    "texto": "Quadro 5.1-2: Legislação de uso e ocupação do solo aplicável ao empreendimento."
  },
  {
    "index": 50,
    "texto": "Unidades de Conservação e outras áreas protegidas, e intervenções legalmente autorizadas"
  },
  {
    "index": 48,
    "texto": "Uso e ocupação do solo"
  },
  {
    "index": 55,
    "texto": "Quadro 5.1-5: Legislação de compensação ambiental aplicável ao empreendimento."
  },
  {
    "index": 52,
    "texto": "Conservação de fauna e flora"
  },
  {
    "index": 56,
    "texto": "Recursos hídricos superficiais e subterrâneos"
  },
  {
    "index": 59,
    "texto": "Quadro 5.1-7: Legislação de emissões atmosféricas aplicável ao empreendimento."
  },
  {
    "index": 65,
    "texto": "Saúde Pública e Saneamento Básico"
  },
  {
    "index": 58,
    "texto": "Emissões Atmosféricas"
  },
  {
    "index": 62,
    "texto": "Quadro 5.1-9: Legislação de poluição do solo e efluentes líquidos aplicável ao empreendimento."
  },
  {
    "index": 64,
    "texto": "Quadro 5.1-10: Legislação de resíduos sólidos aplicável ao empreendimento."
  },
  {
    "index": 66,
    "texto": "Quadro 5.1-11: Legislação de saúde pública e dos trabalhadores, saneamento ambiental e segurança do trabalho aplicável ao empreendimento."
  },
  {
    "index": 67,
    "texto": "Comunidades Indígenas, quilombolas, pesqueiras e outras tradicionais"
  },
  {
    "index": 63,
    "texto": "Resíduos Sólidos"
  },
  {
    "index": 71,
    "texto": "Legislação Municipal"
  },
  {
    "index": 68,
    "texto": "Quadro 5.1-12: Legislação de territórios tradicionais e outras comunidades aplicável ao empreendimento."
  },
  {
    "index": 70,
    "texto": "Quadro 5.1-13: Legislação de patrimônio cultural, artístico, histórico e arqueológico aplicável ao empreendimento."
  },
  {
    "index": 69,
    "texto": "Patrimônio Cultural, Artístico, Histórico e Arqueológico"
  },
  {
    "index": 74,
    "texto": "A Legislação Técnica Aplicável ao Empreendimento"
  },
  {
    "index": 73,
    "texto": "Quadro 5.1-14: Legislação municipal ambiental aplicável ao empreendimento."
  },
  {
    "index": 75,
    "texto": "Os empreendimentos de transmissão de energia do porte da futura LT 525 Abdon Batista – Curitiba Oeste e Subestação Curitiba Oeste, exigem diversas legislações e normativas técnicas pertinentes em nível federal, estadual e municipal."
  },
  {
    "index": 72,
    "texto": "A seguir temos a relação da legislação básica ambiental dos municípios localizados na Área de Influência (AI) do empreendimento."
  },
  {
    "index": 78,
    "texto": "Dispõe sobre a Política Nacional do Meio Ambiente, seus fins e mecanismos de formulação e aplicação, e dá outras providências."
  },
  {
    "index": 84,
    "texto": "Resolução CONAMA nº 009"
  },
  {
    "index": 81,
    "texto": "Estabelece as definições, as responsabilidades, os critérios básicos e as diretrizes gerais para uso e implementação da Avaliação de Impacto Ambiental como um dos instrumentos da PNMA."
  },
  {
    "index": 86,
    "texto": "Dispõe sobre a Política Estadual do Meio Ambiente e cria o Conselho Estadual do Meio Ambiente (COEMA)."
  },
  {
    "index": 85,
    "texto": "Dispõe sobre a realização de Audiências Públicas no processo de licenciamento ambiental."
  },
  {
    "index": 89,
    "texto": "Cria o Fundo Nacional de Meio Ambiente e dá outras providências."
  },
  {
    "index": 83,
    "texto": "Dispõe sobre a aprovação de modelos para publicação de pedidos de licenciamento."
  },
  {
    "index": 91,
    "texto": "Constituição Estadual"
  },
  {
    "index": 95,
    "texto": "Institui o SINTREL – Sistema Nacional de Transmissão de Energia Elétrica e define as diversas competências dos órgãos a ele associados."
  },
  {
    "index": 93,
    "texto": "Resolução CONAMA n° 008/1990"
  },
  {
    "index": 92,
    "texto": "Dispõe sobre as questões específicas da área Ambiental do estado de Santa Catarina."
  },
  {
    "index": 96,
    "texto": "Resolução CONAMA n° 4"
  },
  {
    "index": 98,
    "texto": "Institui a Agência Nacional de Energia Elétrica (ANEEL), define as competências dessa autarquia e disciplina o regime de concessões de serviços públicos de energia elétrica."
  },
  {
    "index": 101,
    "texto": "Dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente e dá outras providências."
  },
  {
    "index": 0,
    "texto": "LT 525 kV ABDON BATISTA 2 – CURITIBA OESTE E SE CURITIBA OESTE"
  },
  {
    "index": 99,
    "texto": "Resolução CONAMA nº 237"
  },
  {
    "index": 97,
    "texto": "Define vegetação primária e secundária nos estágios inicial, médio e avançado de regeneração da Mata Atlântica, a fim de orientar os procedimentos de licenciamento de atividades florestais no estado de Santa Catarina."
  },
  {
    "index": 105,
    "texto": "Altera a Lei no 6.938, de 31 de agosto de 1981, que dispõe sobre a Política Nacional do Meio Ambiente, seus fins e mecanismos de formulação e aplicação, e dá outras providências."
  },
  {
    "index": 51,
    "texto": "Quadro 5.1-3: Legislação das áreas ambientalmente protegidas aplicável ao empreendimento."
  },
  {
    "index": 61,
    "texto": "Poluição do solo e Efluentes Líquidos"
  },
  {
    "index": 108,
    "texto": "Regulamenta quais os estudos e procedimentos necessários para a obtenção de licença prévia (LP), de instalação (LI) e de operação (LO) no curso do processo de licenciamento ambiental"
  },
  {
    "index": 111,
    "texto": "Dispõe sobre a taxa de prestação de serviços ambientais. "
  },
  {
    "index": 77,
    "texto": "Demandas Judiciais/administrativas diversas"
  },
  {
    "index": 112,
    "texto": "Decreto Federal nº 6.514"
  },
  {
    "index": 113,
    "texto": "Dispõe sobre as infrações e sanções administrativas em relação ao meio ambiente, estabelece o processo administrativo federal para apuração destas infrações e dá outras providências."
  },
  {
    "index": 80,
    "texto": "Resolução CONAMA nº 001"
  },
  {
    "index": 114,
    "texto": "Institui a avaliação integrada da bacia hidrográfica para fins de licenciamento ambiental e estabelece outras providências."
  },
  {
    "index": 115,
    "texto": "Decreto Federal nº 6.792"
  },
  {
    "index": 116,
    "texto": "Altera e acresce dispositivos ao Decreto nº 99.274, de 6 de junho de 1990, para dispor sobre a composição e funcionamento do Conselho Nacional do Meio Ambiente (CONAMA)."
  },
  {
    "index": 46,
    "texto": "Políticas e licenciamento ambiental"
  },
  {
    "index": 118,
    "texto": "Decreto n° 6.848"
  },
  {
    "index": 120,
    "texto": "Institui a Política Estadual de Serviços Ambientais e regulamenta o Programa Estadual de Pagamento por Serviços Ambientais no estado de Santa Catarina, instituído pela lei nº 14.675, de 2009, e estabelece outras providências."
  },
  {
    "index": 122,
    "texto": "Dispõe, no âmbito do licenciamento ambiental, sobre a autorização do órgão responsável pela administração da unidade de conservação (UC), de que trata o § 3º do artigo 36 da Lei nº 9.985 de 18 de julho de 2000, bem como sobre a ciência do órgão responsável pela administração da UC no caso de licenciamento ambiental de empreendimentos não sujeitos a EIA-RIMA e dá outras providências."
  },
  {
    "index": 126,
    "texto": "Dispõe sobre o licenciamento e a regularização ambiental federal de sistemas de transmissão de energia elétrica e dá outras providências."
  },
  {
    "index": 130,
    "texto": "Lei Complementar no 140"
  },
  {
    "index": 125,
    "texto": "Portaria MMA nº 421"
  },
  {
    "index": 88,
    "texto": "Dispõe sobre o Cadastro Técnico Federal de atividades e instrumentos de defesa ambiental."
  },
  {
    "index": 133,
    "texto": "Estabelece as bases técnicas para programas de educação ambiental apresentados como medidas mitigadoras ou compensatórias, em cumprimento às condicionantes das licenças ambientais emitidas pelo IBAMA."
  },
  {
    "index": 127,
    "texto": "Dispõe sobre procedimentos a serem aplicados pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (IBAMA) na regularização e no licenciamento ambiental das rodovias federais."
  },
  {
    "index": 134,
    "texto": "Instrução Normativa nº 62"
  },
  {
    "index": 76,
    "texto": "Quadro 5.2-1: Legislação técnica aplicável ao empreendimento."
  },
  {
    "index": 135,
    "texto": "Definir a documentação necessária à Autorização Ambiental (AuA) ou Licença Ambiental por Compromisso (LAC) para o Levantamento, Salvamento, Monitoramento e Manejo/Controle de Fauna Silvestre com vistas à realização de estudos e procedimentos relacionados a empreendimentos/atividades, sujeitos ao licenciamento ambiental no âmbito estadual."
  },
  {
    "index": 82,
    "texto": "Resolução CONAMA nº 006"
  },
  {
    "index": 143,
    "texto": "Aprova a Lei Estadual nº 14.675 e define os estudos ambientais necessários."
  },
  {
    "index": 141,
    "texto": "Estabelece procedimentos administrativos que disciplinam a atuação dos órgãos e entidades da administração pública federal em processos de licenciamento ambiental de competência do IBAMA."
  },
  {
    "index": 142,
    "texto": "Regulamenta o Capítulo IV-A do Título IV da Lei nº 14.675, de 2009, implantando o Programa de Regularização Ambiental (PRA) em Santa Catarina, e estabelece outras providências."
  },
  {
    "index": 148,
    "texto": "Altera a Instrução Normativa nº 6, de 15 de março de 2013, que regulamenta o Cadastro Técnico Federal de Atividades Potencialmente Poluidoras e Utilizadoras de Recursos Ambientais (CTF/APP) e dá outras providências."
  },
  {
    "index": 146,
    "texto": "Institui, no âmbito do IBAMA, a regulamentação dos procedimentos necessários à aplicação da conversão de multas em serviços de preservação, melhoria e recuperação da qualidade do meio ambiente."
  },
  {
    "index": 149,
    "texto": "Instrução Normativa IBAMA nº 12"
  },
  {
    "index": 144,
    "texto": "Dispõe sobre a criação do Instituto do Meio Ambiente do Estado de Santa Catarina (IMA) e extingue a Fundação do Meio Ambiente (FATMA) e estabelece outras providências."
  },
  {
    "index": 102,
    "texto": "Dispõe sobre a educação ambiental, instituindo a Política Nacional de Educação Ambiental."
  },
  {
    "index": 140,
    "texto": "Portaria Interministerial nº 60"
  },
  {
    "index": 150,
    "texto": "Institui o Regulamento de Enquadramento de pessoas físicas e jurídicas no Cadastro Técnico Federal de Atividades Potencialmente Poluidoras e Utilizadoras de Recursos Ambientais."
  },
  {
    "index": 152,
    "texto": "Estabelece procedimentos administrativos a serem observados pela Fundação Cultural Palmares nos processos de licenciamento ambiental de obras, atividades ou empreendimentos que impactem comunidades quilombolas."
  },
  {
    "index": 153,
    "texto": "Instrução Normativa IMA n° 45"
  },
  {
    "index": 154,
    "texto": "Define os documentos requeridos para o licenciamento Ambiental e estabelece os critérios para os planos, programas e projetos ambientais de redes de transmissão de energia elétrica."
  },
  {
    "index": 157,
    "texto": "Portaria IMA n° 68 "
  },
  {
    "index": 155,
    "texto": "Instrução Normativa IBAMA nº 8"
  },
  {
    "index": 106,
    "texto": "Institui a Taxa de Controle e Fiscalização Ambiental (TCFA)."
  },
  {
    "index": 156,
    "texto": "Estabelece os procedimentos administrativos no âmbito do Ibama para a delegação de licenciamento ambiental de competência federal para Órgão Estadual de Meio Ambiente (OEMA) ou Órgão Municipal de Meio Ambiente (OMMA)."
  },
  {
    "index": 160,
    "texto": "Portaria IMA n° 125 "
  },
  {
    "index": 165,
    "texto": "Portaria nº 6.730"
  },
  {
    "index": 172,
    "texto": "Instrução Normativa nº 13"
  },
  {
    "index": 162,
    "texto": "Portaria Conjunta IMA/CPMA nº 143"
  },
  {
    "index": 171,
    "texto": "2019, e atualiza o rol de ocupações, considerando os profissionais sob fiscalização do Conselho Federal dos Técnicos Agrícolas e do Conselho Federal dos Técnicos Industriais."
  },
  {
    "index": 169,
    "texto": "Instrução Normativa nº 12"
  },
  {
    "index": 174,
    "texto": "Institui a Orientação Técnica Normativa nº 01/2022-Dilic, que consolida o tratamento técnico e regulatório a ser dado ao tema de abertura de picadas e trilhas no âmbito dos processos de licenciamento ambiental federal, na forma do Anexo desta Portaria."
  },
  {
    "index": 173,
    "texto": "Regulamenta a obrigação de inscrição no Cadastro Técnico Federal de Atividades Potencialmente Poluidoras e Utilizadoras de Recursos Ambientais e revoga os atos normativos consolidados, em atendimento ao Decreto nº 10.139, de 28 de novembro de 2019. "
  },
  {
    "index": 178,
    "texto": "Institui o Código de Mineração."
  },
  {
    "index": 180,
    "texto": "Define as normas para outorga e prorrogações das concessões e permissões de serviços públicos."
  },
  {
    "index": 176,
    "texto": "Estabelece as diretrizes gerais aplicáveis aos processos de licenciamento ambiental para todas as atividades no estado de Santa Catarina. "
  },
  {
    "index": 177,
    "texto": "Decreto Lei nº 227"
  },
  {
    "index": 181,
    "texto": "Parecer DNPM PROGE nº 500"
  },
  {
    "index": 117,
    "texto": "Institui o Código Estadual do Meio Ambiente de Santa Catarina e dispõe sobre as atividades sujeitas ao licenciamento Ambiental."
  },
  {
    "index": 183,
    "texto": "Lei Ordinária n° 17.492"
  },
  {
    "index": 184,
    "texto": "Dispõe sobre a responsabilidade territorial urbana, o parcelamento do solo, e as novas modalidades urbanísticas, para fins urbanos e rurais, no Estado de Santa Catarina e adota outras providências."
  },
  {
    "index": 190,
    "texto": "Novo regulamento do código de mineração. Regulamenta o Decreto-Lei nº 227, de 28 de fevereiro de 1967, a Lei nº 6.567, de 24 de setembro de 1978, a Lei nº 7.805, de 18 de julho de 1989, e a Lei nº 13.575, de 26 de dezembro de 2017."
  },
  {
    "index": 186,
    "texto": "Revogada parcialmente pela Lei 18.653/2023. "
  },
  {
    "index": 189,
    "texto": "Decreto Federal nº 9.406"
  },
  {
    "index": 188,
    "texto": "Prorroga o prazo de inscrição ao Cadastro Ambiental Rural (CAR)."
  },
  {
    "index": 187,
    "texto": "Decreto Federal nº 9.395"
  },
  {
    "index": 193,
    "texto": "Decreto n° 2.221/1997"
  },
  {
    "index": 194,
    "texto": "Cria a Reserva Biológica Estadual do Sassafrás, no município de Benedito Novo, Santa Catarina."
  },
  {
    "index": 195,
    "texto": "Resolução CONAMA nº 009"
  },
  {
    "index": 198,
    "texto": "Cria a Floresta Nacional de Ibirama, no Estado de Santa Catarina, e dá outras providências "
  },
  {
    "index": 200,
    "texto": "Regulamenta a Lei nº 6.902, de 27 de abril de 1981, e a Lei nº 6.938, de 31 de agosto de 1981, que dispõem, respectivamente sobre a criação de Estações Ecológicas e Áreas de Proteção Ambiental e sobre a Política Nacional do Meio Ambiente, e dá outras providências."
  },
  {
    "index": 197,
    "texto": "Decreto n° 95.818"
  },
  {
    "index": 196,
    "texto": "Dispõe sobre a criação de Comissão Especial para estudos do Patrimônio Espeleológico."
  },
  {
    "index": 201,
    "texto": "Portaria IBAMA nº 887"
  },
  {
    "index": 203,
    "texto": "Decreto Federal nº 99.556"
  },
  {
    "index": 206,
    "texto": "Resolução CONAMA nº 302"
  },
  {
    "index": 204,
    "texto": "Dispõe sobre a proteção das cavidades naturais subterrâneas existentes no território nacional e dá outras providências."
  },
  {
    "index": 145,
    "texto": "Instrução Normativa IBAMA no 6"
  },
  {
    "index": 205,
    "texto": "Regulamenta o art. 225, § 1o, incisos I, II, III e VII da Constituição Federal, institui o Sistema Nacional de Unidades de Conservação da Natureza e dá outras providências."
  },
  {
    "index": 199,
    "texto": "Decreto Federal nº 99.274"
  },
  {
    "index": 207,
    "texto": "Dispõe sobre os parâmetros, definições e limites de áreas de preservação permanente de reservatórios artificiais e o regime de uso do entorno."
  },
  {
    "index": 209,
    "texto": "Dispõe sobre parâmetros, definições e limites de áreas de preservação permanente."
  },
  {
    "index": 211,
    "texto": "Regulamenta artigos da Lei no 9.985, de 18 de julho de 2000, que dispõe sobre o Sistema Nacional de Unidades de Conservação da Natureza (SNUC), e dá outras providências."
  },
  {
    "index": 208,
    "texto": "Resolução CONAMA nº 303"
  },
  {
    "index": 212,
    "texto": "Decreto Federal nº 5.092"
  },
  {
    "index": 210,
    "texto": "Decreto Federal nº 4.340"
  },
  {
    "index": 139,
    "texto": "Unifica o licenciamento ambiental para as obras públicas de Santa Catarina."
  },
  {
    "index": 216,
    "texto": "Resolução CONAMA nº 347"
  },
  {
    "index": 218,
    "texto": "Deliberação CONABIO n° 39"
  },
  {
    "index": 215,
    "texto": "Cria o Parque Nacional da Serra do Itajaí, nos Municípios de Ascurra, Apiúna, Blumenau, Botuverá, Gaspar, Guabiruba, Indaial, Presidente Nereu e Vidal Ramos, no Estado de Santa Catarina, e dá outras providências."
  },
  {
    "index": 220,
    "texto": "Resolução CONAMA nº 369"
  },
  {
    "index": 219,
    "texto": "Dispõe sobre a aprovação da metodologia para revisão das Áreas Prioritárias para a Conservação, Utilização Sustentável e Repartição de Benefícios da Biodiversidade Brasileira."
  },
  {
    "index": 224,
    "texto": "Instrução Normativa MMA nº 06"
  },
  {
    "index": 223,
    "texto": "Plano Estratégico Nacional de Áreas Protegidas"
  },
  {
    "index": 222,
    "texto": "Decreto MMA n° 5.758 "
  },
  {
    "index": 225,
    "texto": "Dispõe sobre a reposição florestal e o consumo de matéria-prima florestal, e dá outras providências."
  },
  {
    "index": 228,
    "texto": "Decreto Federal nº 6.640"
  },
  {
    "index": 229,
    "texto": "Dá nova redação aos Arts. 1º, 2º, 3º, 4º e 5º e acrescenta os Arts. 5-A e 5-B ao Decreto nº 99.556, de 10 de outubro de 1990, que dispõe sobre a proteção das cavidades naturais subterrâneas existentes no território nacional."
  },
  {
    "index": 234,
    "texto": "Instrução Normativa MMA nº 05"
  },
  {
    "index": 235,
    "texto": "Dispõe sobre os procedimentos metodológicos para restauração e recuperação das APPs e da Reserva Legal instituídas pela Lei nº 4.771, de 15 de setembro de 1965."
  },
  {
    "index": 236,
    "texto": "Portaria MMA nº 358"
  },
  {
    "index": 237,
    "texto": "Institui o Programa Nacional de Conservação do Patrimônio Espeleológico."
  },
  {
    "index": 164,
    "texto": "no âmbito dos órgãos executores da Política Estadual do Meio Ambiente."
  },
  {
    "index": 239,
    "texto": "Dispõe sobre atualização da lista de Áreas Prioritárias para a Conservação, Utilização Sustentável e Repartição dos Benefícios da Biodiversidade nos biomas Caatinga, Cerrado e Pantanal."
  },
  {
    "index": 238,
    "texto": "Portaria MMA n° 223"
  },
  {
    "index": 240,
    "texto": "Instrução Normativa MMA nº 02"
  },
  {
    "index": 243,
    "texto": "Define a documentação necessária para a emissão de autorização para a supressão da vegetação nativa em área rural"
  },
  {
    "index": 242,
    "texto": "Instrução Normativa IMA n° 23"
  },
  {
    "index": 241,
    "texto": "Define a metodologia para a classificação do grau de relevância das cavidades naturais subterrâneas, conforme previsto no art. 5o do Decreto no 99.556, de 1º de outubro de 1990."
  },
  {
    "index": 168,
    "texto": "Atividades sujeitas ao Cadastro Ambiental. "
  },
  {
    "index": 244,
    "texto": "Instrução Normativa IMA n° 24"
  },
  {
    "index": 249,
    "texto": "Deliberação CONSEMA n° 22"
  },
  {
    "index": 248,
    "texto": "Define critérios e procedimentos administrativos para a compensação por supressão de vegetação em Unidades de Conservação administradas pelo IMA, com a finalidade de regularização fundiária."
  },
  {
    "index": 245,
    "texto": "Define a documentação necessária para a emissão de autorização para a supressão de vegetação nativa em área urbana."
  },
  {
    "index": 251,
    "texto": "Dispõe sobre a proteção à fauna e dá outras providências."
  },
  {
    "index": 253,
    "texto": "Institui princípios e diretrizes para a implementação da Política Nacional da Biodiversidade."
  },
  {
    "index": 250,
    "texto": "Aprova a viabilidade Ambiental do “Rodoanel Metropolitano Mário Covas – Trecho Norte”. "
  },
  {
    "index": 252,
    "texto": "Decreto Federal no 4.339"
  },
  {
    "index": 262,
    "texto": "Estabelece os critérios para procedimentos relativos ao manejo de fauna silvestre (levantamento, monitoramento, salvamento, resgate e destinação) em áreas de influência de empreendimentos e atividades consideradas efetiva ou potencialmente causadoras de impactos à fauna sujeitas ao licenciamento ambiental."
  },
  {
    "index": 263,
    "texto": "Instrução Normativa IBAMA nº 134"
  },
  {
    "index": 260,
    "texto": "Dispõe sobre a utilização e proteção da vegetação nativa do Bioma Mata Atlântica, e dá outras providências."
  },
  {
    "index": 265,
    "texto": "Decreto Federal nº 6.660"
  },
  {
    "index": 267,
    "texto": "Instrução Normativa IBAMA nº 06"
  },
  {
    "index": 269,
    "texto": "Institui a Agência Nacional de Energia Elétrica (ANEEL), disciplina o regime das concessões de serviços públicos de energia elétrica e dá outras providências."
  },
  {
    "index": 268,
    "texto": "Estabelece normas para a emissão da Autorização de Supressão de Vegetação (ASV)."
  },
  {
    "index": 266,
    "texto": "Regulamenta dispositivos da Lei nº 11.428, de 22 de dezembro de 2006, que dispõe sobre a utilização e proteção da vegetação nativa do Bioma Mata Atlântica."
  },
  {
    "index": 270,
    "texto": "Instrução Normativa MMA n° 01"
  },
  {
    "index": 273,
    "texto": "Reconhece a Lista Oficial de Espécies da Fauna Ameaçadas de Extinção no Estado de Santa Catarina e dá outras providências."
  },
  {
    "index": 275,
    "texto": "Dispõe sobre procedimentos e métodos de eutanásia em animais e dá outras providências."
  },
  {
    "index": 276,
    "texto": "Dispõe sobre a proteção da vegetação nativa. Altera as Leis nº 6.938, de 31 de agosto de 1981, 9.393, de 19 de dezembro de 1996, e 11.428, de 22 de dezembro de 2006. Revoga as Leis nos 4.771, de 15 de setembro de 1965, e 7.754, de 14 de abril de 1989, e a Medida Provisória no 2.166-67, de 24 de agosto de 2001 e dá outras providências."
  },
  {
    "index": 279,
    "texto": "Dispõe sobre os procedimentos de captura, contenção, marcação, soltura e coleta de animais vertebrados in situ e ex situ, e dá outras providências."
  },
  {
    "index": 192,
    "texto": "Estabelece os procedimentos gerais para requerimento de Declaração de Utilidade Pública - DUP, de áreas de terra necessárias à implantação de instalações de geração e de Transporte de Energia Elétrica, por concessionários, permissionários e autorizados, e revoga a Resolução Normativa nº 740, de 11 de outubro de 2016."
  },
  {
    "index": 277,
    "texto": "Altera a Lei nº 12.651, de 25 de maio de 2012, que dispõe sobre a proteção da vegetação nativa; altera as Leis nos 6.938, de 31 de agosto de 1981, 9.393, de 19 de dezembro de 1996, e 11.428, de 22 de dezembro de 2006; e revoga as Leis nos 4.771, de 15 de setembro de 1965, e 7.754, de 14 de abril de 1989, a Medida Provisória nº 2.166/67, de 24 de agosto de 2001, o item 22 do inciso II do Art. 167 da Lei nº 6.015, de 31 de dezembro de 1973, e o § 2o do Art. 4º da Lei nº 12.651, de 25 de maio de 2012."
  },
  {
    "index": 217,
    "texto": "Dispõe sobre a proteção do patrimônio espeleológico."
  },
  {
    "index": 282,
    "texto": "Portaria MMA nº 443"
  },
  {
    "index": 286,
    "texto": "Estabelece procedimentos para solicitação da emissão da Autorização de Captura, Coleta e Transporte de Material Biológico (ACCTMB/Abio) no âmbito do processo de licenciamento ambiental federal."
  },
  {
    "index": 284,
    "texto": "Reconhece como espécies da fauna brasileira ameaçadas de extinção aquelas constantes da \"Lista Nacional Oficial de Espécies da Fauna Ameaçadas de Extinção”."
  },
  {
    "index": 287,
    "texto": "Instrução Normativa nº 23"
  },
  {
    "index": 289,
    "texto": "Instrução Normativa nº 38 "
  },
  {
    "index": 288,
    "texto": "Supressão de vegetação nativa em área rural "
  },
  {
    "index": 290,
    "texto": "Corte de espécies florestais nativas plantadas (ameaçadas de extinção)"
  },
  {
    "index": 291,
    "texto": "Portaria IMA nº 43"
  },
  {
    "index": 295,
    "texto": "Instrução Normativa nº 62"
  },
  {
    "index": 293,
    "texto": "Portaria IMA nº 210"
  },
  {
    "index": 294,
    "texto": "Regulamenta a compensação pela supressão de espécies ameaçadas de extinção localizadas em fragmentos florestais no Estado de Santa Catarina, e dá outras providências."
  },
  {
    "index": 298,
    "texto": "Resolução CONAMA nº 002"
  },
  {
    "index": 300,
    "texto": "Resolução CONAMA nº 371"
  },
  {
    "index": 296,
    "texto": "Definir a documentação necessária à Autorização Ambiental (AuA) ou Licença Ambiental por Compromisso (LAC) para o Levantamento, Salvamento, Monitoramento e Manejo/Controle de Fauna Silvestre com vistas à realização"
  },
  {
    "index": 301,
    "texto": "Estabelece diretrizes para os órgãos ambientais para cálculo, cobrança, aplicação, aprovação e controle de gastos de recursos advindos de compensação ambiental."
  },
  {
    "index": 304,
    "texto": "Altera e acrescenta dispositivos ao Decreto nº 4.340, de 22 de agosto de 2002, para regulamentar a compensação ambiental."
  },
  {
    "index": 305,
    "texto": "Instrução Normativa IBAMA nº 8"
  },
  {
    "index": 303,
    "texto": "Decreto nº 6.848/2009"
  },
  {
    "index": 311,
    "texto": "Instrução Normativa IMA nº 84"
  },
  {
    "index": 307,
    "texto": "Portaria IMA n° 156"
  },
  {
    "index": 313,
    "texto": "Cria o Conselho Estadual de Recursos Hídricos"
  },
  {
    "index": 312,
    "texto": "Estabelece um rito processual claro e detalhado para a compensação da Reserva Legal, essencial para imóveis que até 22 de julho de 2008, apresentavam remanescentes de vegetação nativa abaixo dos percentuais mínimos estipulados pela lei. "
  },
  {
    "index": 317,
    "texto": "Resolução CONAMA nº 357"
  },
  {
    "index": 315,
    "texto": "Resolução CNRH nº 32."
  },
  {
    "index": 309,
    "texto": "Portaria IMA nº 100"
  },
  {
    "index": 314,
    "texto": "Institui a Política Nacional de Recursos Hídricos e cria o Sistema de Gerenciamento de Recursos Hídricos e o Conselho Nacional de Recursos Hídricos, regulamenta o inciso XIX do Art. 21 da Constituição Federal, e altera o Art. 1º da Lei nº 8.001, de 13 de março de 1990, que modificou a Lei nº 7.990, de 28 de dezembro de 1989."
  },
  {
    "index": 316,
    "texto": "Institui a Divisão Hidrográfica Nacional (DNH)."
  },
  {
    "index": 318,
    "texto": "Dispõe sobre a classificação dos corpos de água e diretrizes ambientais para o seu enquadramento, bem como estabelece as condições e padrões de lançamento de efluentes e dá outras providências."
  },
  {
    "index": 324,
    "texto": "Dispõe sobre procedimentos gerais para o enquadramento"
  },
  {
    "index": 321,
    "texto": "obtenção da outorga de direito de uso de recursos hídricos"
  },
  {
    "index": 323,
    "texto": "Resolução CNRH nº 91"
  },
  {
    "index": 326,
    "texto": "Resolução CONAMA nº 05"
  },
  {
    "index": 327,
    "texto": "Dispõe sobre o Programa Nacional de Controle da Poluição do Ar (PRONAR)."
  },
  {
    "index": 329,
    "texto": "Dispõe sobre padrões de qualidade do ar, previstos no PRONAR."
  },
  {
    "index": 330,
    "texto": "Resolução CONAMA nº 436"
  },
  {
    "index": 325,
    "texto": "dos corpos de água superficiais e subterrâneos."
  },
  {
    "index": 334,
    "texto": "Fixa as condições exigíveis para avaliação da aceitabilidade do ruído em comunidades, independentemente da existência de reclamações."
  },
  {
    "index": 336,
    "texto": "Dispõe sobre a emissão de sons e ruídos em decorrência de quaisquer atividades industriais, comerciais, sociais ou recreativas."
  },
  {
    "index": 335,
    "texto": "Portaria MINTER nº 92/80"
  },
  {
    "index": 280,
    "texto": "Resolução CONSEMA nº 51"
  },
  {
    "index": 337,
    "texto": "Fixa os níveis de ruído compatíveis com o conforto acústico em ambientes diversos"
  },
  {
    "index": 344,
    "texto": "Instrução Normativa nº 50"
  },
  {
    "index": 345,
    "texto": "Definir a documentação necessária ao licenciamento e estabelecer critérios para apresentação dos planos, programas e projetos ambientais para o serviço de coleta e transporte rodoviário de efluentes."
  },
  {
    "index": 346,
    "texto": "Estabelece a correta destinação de resíduos industriais."
  },
  {
    "index": 349,
    "texto": "Estabelece o código de cores para os diferentes tipos de resíduos, a ser adotado na identificação de coletores e transportadores, bem como nas campanhas informativas para a coleta seletiva."
  },
  {
    "index": 351,
    "texto": "Estabelece diretrizes, critérios e procedimentos para a gestão dos resíduos da construção civil."
  },
  {
    "index": 350,
    "texto": "Resolução CONAMA nº 307"
  },
  {
    "index": 343,
    "texto": "Dispõe sobre as condições e padrões de lançamento de efluentes, complementa e altera a Resolução nº 357, de 17 de março de 2005, do Conselho Nacional do Meio Ambiente (CONAMA)."
  },
  {
    "index": 353,
    "texto": "Altera a Resolução CONAMA nº 307, de 5 de julho de 2002, incluindo o amianto na classe de resíduos perigosos."
  },
  {
    "index": 355,
    "texto": "Institui a Política Nacional de Resíduos Sólidos."
  },
  {
    "index": 354,
    "texto": "Classifica os resíduos sólidos quanto aos seus riscos potenciais ao meio ambiente e à saúde pública, para que estes resíduos possam ter manuseio e destinação adequados."
  },
  {
    "index": 358,
    "texto": "Resolução CONAMA nº 469"
  },
  {
    "index": 365,
    "texto": "Define as disposições gerais sobre segurança e medicina do trabalho."
  },
  {
    "index": 364,
    "texto": "Estabelece medidas de prevenção de incêndios, em conformidade com a legislação estadual e as normas técnicas aplicáveis."
  },
  {
    "index": 360,
    "texto": "Define referências técnicas, princípios fundamentais e medidas de proteção para garantir a saúde e a integridade física dos trabalhadores e estabelece requisitos mínimos para a prevenção de acidentes e doenças do trabalho nas fases de projeto e de utilização de máquinas e equipamentos de todos os tipos."
  },
  {
    "index": 369,
    "texto": "Estabelece Comissão Interna de Prevenção de Acidentes."
  },
  {
    "index": 361,
    "texto": "Estabelece as atividades e operações insalubres e define limites de tolerância."
  },
  {
    "index": 368,
    "texto": "Estabelece a obrigatoriedade dos Serviços Especializados em Engenharia de Segurança e Medicina do Trabalho."
  },
  {
    "index": 370,
    "texto": "Dispõe sobre a utilização dos equipamentos de proteção individual – EPIs."
  },
  {
    "index": 319,
    "texto": "Resolução CNRH nº 65"
  },
  {
    "index": 371,
    "texto": "Dispõe sobre a obrigatoriedade e implementação do Programa de Controle Médico de Saúde Ocupacional – PCMSO."
  },
  {
    "index": 322,
    "texto": "com os procedimentos de licenciamento ambiental."
  },
  {
    "index": 373,
    "texto": "Dispõe sobre a emissão do Laudo de Avaliação do Potencial Malarígeno (LAPM) e do Atestado de Condição Sanitária (ATCS) pelas Secretarias de Estado da Saúde pertencentes à Amazônia Legal, estabelece parâmetros para o repasse de recursos e padroniza os procedimentos para estudos entomológicos."
  },
  {
    "index": 379,
    "texto": "Estabelece procedimentos do processo administrativo para identificação, reconhecimento, delimitação, demarcação, desintrusão, titulação e"
  },
  {
    "index": 376,
    "texto": "Decreto Federal nº 6.040"
  },
  {
    "index": 378,
    "texto": "Instrução Normativa nº 57"
  },
  {
    "index": 375,
    "texto": "Regulamenta a Lei nº 11.934, de 5 de maio de 2009, no que se refere aos limites à exposição humana a campos elétricos e magnéticos originários de instalações de geração, transmissão e distribuição de energia elétrica."
  },
  {
    "index": 377,
    "texto": "Institui a Política Nacional de Desenvolvimento Sustentável dos Povos e Comunidades Tradicionais."
  },
  {
    "index": 381,
    "texto": "Portaria Interministerial nº 60"
  },
  {
    "index": 385,
    "texto": "Dispõe sobre os procedimentos administrativos a serem observados pelo Instituto Nacional de Colonização e Reforma Agrária nos processos de licenciamento ambiental de obras, atividades ou empreendimentos que impactem terras quilombolas."
  },
  {
    "index": 384,
    "texto": "Instrução Normativa INCRA nº 111"
  },
  {
    "index": 386,
    "texto": "Instrução Normativa INCRA nº 112"
  },
  {
    "index": 390,
    "texto": "Organiza a proteção do patrimônio histórico e artístico nacional."
  },
  {
    "index": 392,
    "texto": "Revoga as instruções contidas no Memorando Circular 002/2008 de 16 de maio de 2008, que dispõe sobre a realização de diagnósticos arqueológicos não interventivos na fase de licença prévia nos processos de licenciamento ambiental."
  },
  {
    "index": 391,
    "texto": "Memorando CNA/DEPAM/IPHAN nº 14"
  },
  {
    "index": 393,
    "texto": "Instrução Normativa IPHAN nº 1"
  },
  {
    "index": 396,
    "texto": "Lei Orgânica do município de Brunópolis de 05/08/2009 e suas atualizações. "
  },
  {
    "index": 395,
    "texto": "Institui o Sistema Eletrônico de Informações (SEI) como sistema oficial de gestão de processos e documentos do Instituto do Patrimônio Histórico e Artístico Nacional, define normas, rotinas e procedimentos de instrução do processo eletrônico, e dá outras providências."
  },
  {
    "index": 399,
    "texto": "Lei Complementar nº 032 de 19/08/2009 – Dispõe sobre o uso e ocupação do solo urbano (zoneamento) da sede do município de Brunópolis e dá outras providências. "
  },
  {
    "index": 401,
    "texto": "Lei Complementar n° 45 de 2006 – Institui o Plano Diretor de Desenvolvimento Municipal de Curitibanos, e dá outras providências."
  },
  {
    "index": 398,
    "texto": "Decreto nº 050 de 07/10/2029 – Estabelece procedimentos para licenciamento ambiental no âmbito do município e dá outras providências. "
  },
  {
    "index": 403,
    "texto": "Lei Complementar nº 48 de 2006 – Dispõe sobre o parcelamento do solo para fins urbanos no município de Curitibanos e dá outras providências. "
  },
  {
    "index": 400,
    "texto": "Lei Orgânica do município de Curitibanos de 31/10/1903 e suas atualizações. "
  },
  {
    "index": 405,
    "texto": "Lei Complementar n° 97 de 09/12/2008 – Institui o Plano Diretor de Desenvolvimento Municipal, dispõe sobre as normas, fixa os objetivos e as diretrizes urbanísticas do município de Fraiburgo e dá outras providências. "
  },
  {
    "index": 352,
    "texto": "Resolução CONAMA nº 348"
  },
  {
    "index": 341,
    "texto": "Dispõe sobre a obrigatoriedade do registro das pessoas físicas ou jurídicas no cadastro técnico federal de pessoas físicas ou jurídicas que desempenhem atividades potencialmente poluidoras ou utilizadoras de recursos ambientais."
  },
  {
    "index": 406,
    "texto": "Lei Complementar n° 35 de 27/12/2010 – Institui o Plano Municipal de Habitação de Interesse Social de Frei Rogério e dá outras providências. "
  },
  {
    "index": 409,
    "texto": "Lei Complementar n° 68 de 25/11/2010 – Institui o Plano Diretor de desenvolvimento municipal, dispõe sobre as normas, fixa objetivos e diretrizes urbanísticas do município de Lebon Régis e dá outras providências. "
  },
  {
    "index": 410,
    "texto": "Lei Orgânica do município de Mafra de 04/05/1990."
  },
  {
    "index": 411,
    "texto": "Lei Complementar n° 18 de 22/12/2006 – Institui o Plano Diretor Participativo do município de Mafra e dá outras providências. "
  },
  {
    "index": 413,
    "texto": "Lei Complementar n° 86 de 22/09/2022 – Dispõe sobre o ordenamento territorial, definindo o zoneamento, uso e ocupação do solo, sistema viário do perímetro urbano da sede do município de Mafra. "
  },
  {
    "index": 415,
    "texto": "Lei Complementar n° 10 de 22/12/2004 – Institui o Plano Diretor de Desenvolvimento do município de Major Vieira. "
  },
  {
    "index": 414,
    "texto": "Lei orgânica do município de Major Vieira de 05/04/1990."
  },
  {
    "index": 417,
    "texto": "Lei orgânica do município de Monte Castelo de 30/03/1990 e suas atualizações. "
  },
  {
    "index": 419,
    "texto": "Lei Complementar n° 20 de 10/10/2006 – Institui o Plano Diretor Participativo de Desenvolvimento Territorial de Papanduva e dá outras providências. "
  },
  {
    "index": 420,
    "texto": "Lei orgânica do município de Santa Cecília de 05/04/1990."
  },
  {
    "index": 421,
    "texto": "Lei Complementar n° 26 de 03/12/2010 – Institui o Plano Diretor de desenvolvimento municipal, dispõe sobre as normas, fixa objetivos e diretrizes urbanísticas do município de Santa Cecília e dá outras providências. "
  },
  {
    "index": 366,
    "texto": "Portaria SEPRT nº 915"
  },
  {
    "index": 422,
    "texto": "Lei Ordinária nº 1.753/2013 – Dispõe sobre a criação do conselho e do fundo municipal do meio ambiente no âmbito do município de Santa Cecília e dá outras providências. "
  },
  {
    "index": 426,
    "texto": "Lei Complementar n° 11 de 27/11/2003 – Institui o Plano Diretor Físico Territorial, dispõe sobre as normas, fixa objetivos e diretrizes urbanísticas de vargem e dá outras providências. "
  },
  {
    "index": 423,
    "texto": "Lei orgânica do município de Três Barras de 05/04/1990."
  },
  {
    "index": 418,
    "texto": "Lei orgânica do município de Papanduva de 05/04/1990."
  },
  {
    "index": 427,
    "texto": "Lei Complementar n° 06 de 23/08/2016 – Dispõe sobre o uso, ocupação e parcelamento do solo do município de Vargem e dá outras providências. "
  },
  {
    "index": 428,
    "texto": "Lei orgânica do município de Antônio Olinto de 05/04/1990. "
  },
  {
    "index": 429,
    "texto": "Lei Complementar nº 02 de 12/04/2013 – Aprova o Plano Diretor Municipal de Antônio Olinto e dá outras providências. "
  },
  {
    "index": 430,
    "texto": "Lei orgânica do município de Lapa de 17/03/2020. "
  },
  {
    "index": 433,
    "texto": "Estabelece as condições para o exercício da atividade de comercialização de energia elétrica."
  },
  {
    "index": 431,
    "texto": "Lei nº 3.700 de 20/03/2020 – Institui a revisão do Plano Diretor Municipal da Lapa, estabelece as diretrizes para o planejamento do município e dá outras providências. "
  },
  {
    "index": 438,
    "texto": "Portaria n° 3.214"
  },
  {
    "index": 437,
    "texto": "Regulamenta o art. 151, alínea c, do Código de Águas (Decreto nº 26.643, de 10 de julho de 1934)."
  },
  {
    "index": 439,
    "texto": "Aprova as Normas Regulamentadoras (NR) do Capítulo V, Título II, da Consolidação das Leis do Trabalho, relativas à Segurança e Medicina do Trabalho."
  },
  {
    "index": 436,
    "texto": "Decreto nº 35.851"
  },
  {
    "index": 440,
    "texto": "Decreto n° 83.399"
  },
  {
    "index": 443,
    "texto": "Dispõe sobre a ocupação de faixas de domínio de rodovias e terrenos de domínio público e travessias de hidrovias, rodovias e ferrovias, por linhas de transmissão, subtransmissão e distribuição de energia elétrica e dá outras providências."
  },
  {
    "index": 446,
    "texto": "Decreto nº 86.859"
  },
  {
    "index": 442,
    "texto": "Decreto n° 84.398"
  },
  {
    "index": 447,
    "texto": "Altera o Decreto no 84.938 de 16/01/1980, que dispõe sobre ocupação de faixas de domínio de vias de transporte e de terrenos de domínio público, e a travessia de vias de transporte, por linhas de transmissão, subtransmissão e distribuição de energia elétrica."
  },
  {
    "index": 448,
    "texto": "Fixa as condições exigíveis para cordoalhas de sete fios de aço zincados utilizadas em cabos para-raios, para uso em linhas de transmissão de energia elétrica."
  },
  {
    "index": 450,
    "texto": "Prescreve o método para análise granulométrica de solos, realizada por peneiramento ou por combinação de sedimentação e peneiramento."
  },
  {
    "index": 451,
    "texto": "Fixa as condições básicas para o projeto de linhas aéreas de transmissão de energia elétrica com tensão máxima, valor eficaz fase-fase, acima de 38 kV e não superior a 800 kV, de modo a garantir níveis mínimos de segurança e limitar perturbações em instalações próximas."
  },
  {
    "index": 449,
    "texto": "Estabelece critérios para o dimensionamento de cabos para-raios para linhas aéreas de transmissão e de subtransmissão de energia elétrica."
  },
  {
    "index": 456,
    "texto": "Fixa as condições exigíveis para o armazenamento de resíduos sólidos perigosos de forma a proteger a saúde pública e o meio ambiente."
  },
  {
    "index": 457,
    "texto": "Fixa as condições exigíveis para projeto, construção e operação de sistemas de tanques sépticos, incluindo tratamento e disposição de afluentes e lodo sedimentado."
  },
  {
    "index": 458,
    "texto": "Fixa as condições exigíveis para a execução de levantamento topográfico."
  },
  {
    "index": 462,
    "texto": "Decreto nº 1.717"
  },
  {
    "index": 407,
    "texto": "Lei Orgânica do município de Frei Rogério de 05/04/1990 e suas atualizações. "
  },
  {
    "index": 404,
    "texto": "Lei Orgânica do município de Friburgo de 05/04/1990 e suas atualizações. "
  },
  {
    "index": 463,
    "texto": "Estabelece procedimentos para prorrogação das concessões dos serviços públicos de energia elétrica de que trata a Lei 9.074/95."
  },
  {
    "index": 465,
    "texto": "Regula e fiscaliza a produção, transmissão, distribuição e comercialização de energia elétrica"
  },
  {
    "index": 468,
    "texto": "Decreto nº 2.335"
  },
  {
    "index": 467,
    "texto": "Fixa as condições exigíveis para a coleta, acondicionamento e transporte de amostras indeformadas de solos de baixa consistência em furos de sondagem, para fins de engenharia geotécnica."
  },
  {
    "index": 470,
    "texto": "Decreto nº 2.364"
  },
  {
    "index": 473,
    "texto": "Regulamenta as competências da Agência Nacional de Energia Elétrica (ANEEL)."
  },
  {
    "index": 472,
    "texto": "Decreto nº 2.335"
  },
  {
    "index": 474,
    "texto": "Altera dispositivos das Leis 9.074/95 e 9.427/96 e autoriza o Poder Executivo a promover a reestruturação da Centrais Elétricas Brasileiras - ELETROBRÁS e de suas subsidiárias. Alterada pelas Leis 10.438/02, 10.848/04 e 12.111/09."
  },
  {
    "index": 475,
    "texto": "Resolução ANEEL n° 351"
  },
  {
    "index": 435,
    "texto": "Dispõe sobre desapropriações por utilidade pública."
  },
  {
    "index": 478,
    "texto": "Estabelece os requisitos necessários à obtenção de Registro ou Autorização para a implantação, ampliação ou repotenciação de centrais geradoras termelétricas, eólicas e de outras fontes alternativas de energia."
  },
  {
    "index": 483,
    "texto": "Prescreve o método de execução de sondagens de simples reconhecimento de solos, com SPT, cujas finalidades, para aplicações em engenharia civil."
  },
  {
    "index": 485,
    "texto": "Fixa as diretrizes para avaliação de bens."
  },
  {
    "index": 486,
    "texto": "Prescreve o método de verificação do poder desaguante de protetivos temporários contra corrosão sobre superfícies de aço."
  },
  {
    "index": 484,
    "texto": "ABNT NBR 14653- 01:2001"
  },
  {
    "index": 489,
    "texto": "Estabelece critérios e procedimentos para a definição de encargos tarifários relativos à aquisição de energia elétrica e à contratação de capacidade de geração ou potência pela Comercializadora Brasileira de Energia Emergencial (CBEE) e dá outras providências."
  },
  {
    "index": 490,
    "texto": "Decreto nº 4.541"
  },
  {
    "index": 495,
    "texto": "Dispõe sobre o imposto sobre serviços de qualquer natureza, de competência dos municípios e do Distrito Federal, e dá outras providências. "
  },
  {
    "index": 491,
    "texto": "Regulamenta os Arts. 3º, 13, 17 e 23 da Lei nº 10.438, de 26 de abril de 2002, que dispõe sobre a expansão da oferta de energia elétrica emergencial, recomposição tarifária extraordinária, cria o Programa de Incentivo às Fontes Alternativas de Energia Elétrica (PROINFA) e a Conta de Desenvolvimento Energético (CDE)."
  },
  {
    "index": 498,
    "texto": "Regulamenta os Arts. 13 e 14 da Lei nº 9.648, de 27 de maio de 1998, e o art. 23 da Lei nº 10.848, de 15 de março de 2004, que tratam do Operador Nacional do Sistema Elétrico (ONS)."
  },
  {
    "index": 487,
    "texto": "Dispõe sobre a expansão da oferta de energia elétrica emergencial, recomposição tarifária extraordinária, cria o Programa de Incentivo às Fontes Alternativas de Energia Elétrica (Proinfa), a Conta de Desenvolvimento Energético (CDE), dispõe sobre a universalização do serviço público de energia elétrica e dá nova redação às Leis 9.427/96, 9.648/98 e 10.848/04."
  },
  {
    "index": 497,
    "texto": "Decreto nº 5.081"
  },
  {
    "index": 499,
    "texto": "ABNT NBR 14653- 3:2004 "
  },
  {
    "index": 494,
    "texto": "Lei Complementar n° 116"
  },
  {
    "index": 505,
    "texto": "Lei n° 10.954/2004 "
  },
  {
    "index": 503,
    "texto": "Decreto nº 5.177"
  },
  {
    "index": 508,
    "texto": "Decreto nº 5.249"
  },
  {
    "index": 502,
    "texto": "Regulamenta a comercialização de energia elétrica, o processo de outorga de concessões e de autorizações de geração de energia elétrica. Alterado pelos Decretos 5.249/04, 5.271/04, 5.597/05, 5.911/06, 6.048/07, 6.210/07, 6.353/08, 7.129/10, 7.317/10 e 7.521/11."
  },
  {
    "index": 507,
    "texto": "Estabelece as condições a que devem satisfazer as instalações elétricas de baixa tensão, a fim de garantir a segurança de pessoas e animais, o funcionamento adequado da instalação e a conservação dos bens."
  },
  {
    "index": 504,
    "texto": "Regulamenta os Arts. 4º e 5º da Lei 10.848/04, e dispõe sobre a organização, as atribuições e o funcionamento da Câmara de Comercialização de Energia Elétrica (CCEE). Alterado pelo Decreto 6.353/08."
  },
  {
    "index": 509,
    "texto": "Dá nova redação ao inciso XI do § 2o do art. 1º do Decreto 5.163/04, que regulamenta a comercialização de energia elétrica, o processo de outorga de concessões e de autorizações de geração de energia elétrica."
  },
  {
    "index": 510,
    "texto": "Decreto nº 5.271"
  },
  {
    "index": 506,
    "texto": "Institui, no âmbito do Programa de Resposta aos Desastres, o Auxílio Emergencial Financeiro para atendimento à população atingida por desastres, residentes nos Municípios em estado de calamidade pública ou situação de emergência, dá nova redação ao § 2º do art. 26 da Lei nº 10.522, de 19 de julho de 2002, ao art. 2º-A da Lei nº 9.604, de 5 de fevereiro de 1998, e dá outras providências."
  },
  {
    "index": 501,
    "texto": "Decreto nº 5.163"
  },
  {
    "index": 516,
    "texto": "Fixa os critérios mínimos para sinalização de linhas aéreas de transmissão de energia elétrica (LT), com vistas à segurança da inspeção aérea."
  },
  {
    "index": 514,
    "texto": "Fixa os critérios mínimos para sinalização de advertências em linhas aéreas de transmissão de energia elétrica, doravante designadas linhas ou LT, relativos à sua segurança física e operacional, bem como à de terceiros."
  },
  {
    "index": 517,
    "texto": "Decreto nº 5.597"
  },
  {
    "index": 519,
    "texto": "Decreto nº 5.911"
  },
  {
    "index": 521,
    "texto": "Fixa os requisitos exigíveis para verificação da segurança das estruturas usuais da construção civil relativamente às ações de sismos e os critérios de quantificação destas ações e das resistências a serem consideradas no projeto das estruturas de edificações, relativamente a estas ações, quaisquer que sejam sua classe e destino, salvo os casos previstos em Normas Brasileiras específicas."
  },
  {
    "index": 525,
    "texto": "Resolução ANEEL n° 247"
  },
  {
    "index": 527,
    "texto": "Decreto nº 6.048"
  },
  {
    "index": 531,
    "texto": "Decreto nº 6.160"
  },
  {
    "index": 533,
    "texto": "Resolução ANEEL nº 279"
  },
  {
    "index": 482,
    "texto": "Estabelece a composição da Rede Básica do sistema elétrico interligado brasileiro, suas conexões e as respectivas empresas usuárias das instalações."
  },
  {
    "index": 535,
    "texto": "Decreto nº 6.210"
  },
  {
    "index": 536,
    "texto": "Altera dispositivos do Decreto 5.163/04, que regulamenta a comercialização de energia elétrica, o processo de outorga de concessões e de autorizações de geração de energia elétrica."
  },
  {
    "index": 538,
    "texto": "Decreto nº 6.353"
  },
  {
    "index": 540,
    "texto": "Fixa as condições exigíveis para a fabricação, qualificação, aceitação e/ou recebimento de cabos de alumínio nus (CA), empregados para linhas elétricas aéreas."
  },
  {
    "index": 541,
    "texto": "Dispõe sobre a exposição humana a campos elétricos e magnéticos."
  },
  {
    "index": 542,
    "texto": "Dispõe sobre os serviços de energia elétrica nos Sistemas Isolados; altera as Leis 9.074/95, 9.427/96, e 10.848/04; revoga dispositivos da Lei 9.648/98. Regulamentada pelo Decreto 7.246/10."
  },
  {
    "index": 544,
    "texto": "Dá nova redação ao art. 54 do Decreto 5.163/04, que regulamenta a comercialização de energia elétrica e o processo de outorga de concessões e de autorizações de geração de energia elétrica."
  },
  {
    "index": 546,
    "texto": "Regulamenta a Lei nº 11.934, no que se refere aos limites à exposição humana a campos elétricos e magnéticos originários de instalações de geração, transmissão e distribuição de energia elétrica."
  },
  {
    "index": 549,
    "texto": "Decreto nº 7.246"
  },
  {
    "index": 552,
    "texto": "Decreto nº 7.317"
  },
  {
    "index": 553,
    "texto": "Dá nova redação aos Arts. 3º, 18, 24 e 27 do Decreto nº 5.163, de 30 de julho de 2004, que regulamenta a comercialização de energia elétrica, o processo de outorga de concessões e de autorizações de geração de energia elétrica, e dá outra providência."
  },
  {
    "index": 551,
    "texto": "Estabelece os requisitos a serem observados no projeto e execução de fundações de todas as estruturas da engenharia civil."
  },
  {
    "index": 555,
    "texto": "Decreto nº 7.355"
  },
  {
    "index": 559,
    "texto": "Decreto nº 7.521"
  },
  {
    "index": 557,
    "texto": "ABNT NBR 14.653-2:2011"
  },
  {
    "index": 556,
    "texto": "Acresce dispositivo ao Decreto 7.246/10, que dispõe sobre o serviço de energia elétrica dos Sistemas Isolados e as instalações de transmissão de interligações internacionais no Sistema Interligado Nacional - SIN."
  },
  {
    "index": 554,
    "texto": "Define os termos relacionados a ferragens utilizadas em linhas aéreas de transmissão e de distribuição de energia elétrica."
  },
  {
    "index": 558,
    "texto": "Fornece os procedimentos para a avaliação de imóveis urbanos."
  },
  {
    "index": 565,
    "texto": "Define termos relacionados a isoladores para sistemas de potência, não sendo necessariamente aplicável a isoladores destinados a outras finalidades."
  },
  {
    "index": 562,
    "texto": "Estabelece os requisitos para a fabricação, ensaios, recebimento, manuseio, armazenagem e transporte de postes de concreto armado e protendido, de seção circular, quadrada, retangular ou duplo T, destinados ao suporte de redes aéreas urbanas e rurais de distribuição de energia elétrica, ornamentais e de iluminação, e ramais de ligação de até 1 kV."
  },
  {
    "index": 563,
    "texto": "Resolução ANEEL nº 486"
  },
  {
    "index": 566,
    "texto": "Decreto nº 7.805"
  },
  {
    "index": 567,
    "texto": "Regulamenta a Medida Provisória nº 579/12, convertida na Lei 12.783/13, que dispõe sobre as concessões de geração, transmissão e distribuição de energia elétrica, sobre a redução dos encargos setoriais, sobre a modicidade tarifária, e dá outras providências."
  },
  {
    "index": 572,
    "texto": "Aplica-se a cupilhas para pinos e parafusos de articulação, utilizados em isoladores ou em ferragens para redes aéreas de distribuição e linhas de transmissão de energia elétrica."
  },
  {
    "index": 569,
    "texto": "Decreto nº 7.891"
  },
  {
    "index": 571,
    "texto": "Especifica os requisitos de iluminação para locais de trabalho internos e os requisitos para que as pessoas desempenhem tarefas visuais de maneira eficiente, com conforto e segurança durante todo o período de trabalho."
  },
  {
    "index": 568,
    "texto": "Dispõe sobre as concessões de geração, transmissão e distribuição de energia elétrica, sobre a redução dos encargos setoriais e sobre a modicidade tarifária; altera as Leis nos 10.438, de 26 de abril de 2002, 12.111, de 9 de dezembro de 2009, 9.648, de 27 de maio de 1998, 9.427, de 26 de dezembro de 1996, e 10.848, de 15 de março de 2004; revoga dispositivo da Lei no 8.631, de 4 de março de 1993."
  },
  {
    "index": 577,
    "texto": "Estabelece os requisitos básicos exigíveis para o projeto de estruturas de concreto simples, armado e protendido, excluídas aquelas em que se empregam concreto leve, pesado ou outros especiais."
  },
  {
    "index": 573,
    "texto": "Decreto nº 8.213"
  },
  {
    "index": 575,
    "texto": "Resolução ANEEL nº 616"
  },
  {
    "index": 576,
    "texto": "Estabelece disposições relativas à contratação de auditoria para os Programas de Eficiência Energética e de Pesquisa e Desenvolvimento Tecnológico do Setor de Energia Elétrica"
  },
  {
    "index": 581,
    "texto": "Especifica o método para a determinação do limite de plasticidade e para o cálculo do índice de plasticidade dos solos."
  },
  {
    "index": 574,
    "texto": "Altera o Decreto nº 5.163, de 30 de julho de 2004, que regulamenta a comercialização de energia elétrica, o processo de outorga de concessões e de autorizações de geração de energia elétrica."
  },
  {
    "index": 582,
    "texto": "Específica um método para determinação da relação entre o teor de umidade e a massa específica aparente seca de solos, quando compactados, de acordo com os procedimentos especificados."
  },
  {
    "index": 580,
    "texto": "Estabelece os requisitos mínimos para o procedimento de controle tecnológico da execução de aterros em obras de construção de edificações residenciais, comerciais ou industriais de propriedade pública ou privada."
  },
  {
    "index": 528,
    "texto": "Altera os Arts. 11, 19, 27, 34 e 36 do Decreto 5.163/04, que regulamenta a comercialização de energia elétrica, o processo de outorga de concessões e de autorizações de geração de energia elétrica."
  },
  {
    "index": 545,
    "texto": "Resolução ANEEL nº 398"
  }
]