[
  {
    "index": 21,
    "texto": "LEGISLAÇÃO PERTINENTE"
  },
  {
    "index": 20,
    "texto": "5.3\tDemandas Judiciais/administrativas diversas\t25"
  },
  {
    "index": 13,
    "texto": "5.1.9\tPoluição do solo e Efluentes Líquidos\t16"
  },
  {
    "index": 1,
    "texto": "ESTUDO DE IMPACTO AMBIENTAL"
  },
  {
    "index": 12,
    "texto": "5.1.7\tEmissões Atmosféricas\t15"
  },
  {
    "index": 23,
    "texto": "Há de se considerar que os estudos socioambientais devem recair sobre todo o conjunto de intervenções pretendidas, locais e regionais, diretas e indiretas, que apresentem conexão com as ações apontadas no projeto de engenharia. Nesse sentido, todas as normas ambientais e técnicas que direta ou indiretamente sejam aplicáveis devem ser observadas."
  },
  {
    "index": 4,
    "texto": "5\tLEGISLAÇÃO PERTINENTE\t4"
  },
  {
    "index": 11,
    "texto": "5.1.6\tRecursos hídricos superficiais e subterrâneos\t14"
  },
  {
    "index": 0,
    "texto": "LT 525 kV ABDON BATISTA 2 – CURITIBA OESTE E SE CURITIBA OESTE"
  },
  {
    "index": 26,
    "texto": "Diretrizes do Licenciamento Ambiental"
  },
  {
    "index": 28,
    "texto": "As principais diretrizes para a execução do licenciamento ambiental estão expressas na Lei Federal nº 6.938/81 e nas Resoluções CONAMA nº 001, de 23 de janeiro de 1986, e nº 237, de 19 de dezembro de 1997. Adicionalmente, a Lei Complementar nº 140, de 8 de dezembro de 2011, discorre sobre a competência estadual e federal para o licenciamento, tendo como base a localização do empreendimento.  "
  },
  {
    "index": 22,
    "texto": "Este Capítulo apresenta uma descrição da legislação ambiental e técnica aplicável ao projeto de licenciamento da LT 525 kV Abdon Batista 2 – Curitiba Oeste e Subestação Curitiba Oeste. A análise tem como finalidade subsidiar o órgão ambiental competente no processo de licenciamento ambiental e o empreendedor em suas tomadas de decisão por meio de um referencial básico que ajude na compreensão do meio ambiente e dos objetivos desse EIA, bem como os aspectos jurídicos relacionados à construção e operação do empreendimento. "
  },
  {
    "index": 19,
    "texto": "5.2\tA Legislação Técnica Aplicável ao Empreendimento\t19"
  },
  {
    "index": 8,
    "texto": "5.1.3\tUnidades de Conservação e outras áreas protegidas, e intervenções legalmente autorizadas\t10"
  },
  {
    "index": 18,
    "texto": "5.1.14\tLegislação Municipal\t18"
  },
  {
    "index": 3,
    "texto": "– ESTUDO DE IMPACTO AMBIENTAL –"
  },
  {
    "index": 7,
    "texto": "5.1.2\tUso e ocupação do solo\t9"
  },
  {
    "index": 27,
    "texto": "O licenciamento ambiental é uma obrigação legal prévia à instalação de qualquer empreendimento ou atividade potencialmente poluidora ou que degrade o meio ambiente. A obrigação de licenciar é compartilhada pelos órgãos estaduais de meio ambiente e pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (IBAMA), como partes integrantes do Sistema Nacional de Meio Ambiente (SISNAMA). "
  },
  {
    "index": 15,
    "texto": "5.1.11\tSaúde Pública e Saneamento Básico\t17"
  },
  {
    "index": 37,
    "texto": "Etapa 2: Seleção da modalidade de licenciamento;"
  },
  {
    "index": 31,
    "texto": "A Lei Complementar nº 140, de 8 de dezembro de 2011 indica a esfera de licenciamento (federal, estadual e municipal) a depender da localização do empreendimento. A competência do licenciamento ambiental da LT 525 kV Abdon Batista 2 – Curitiba Oeste e Subestação Curitiba Oeste, inicialmente se enquadra como de competência federal, visto que o empreendimento é localizado em dois ou mais Estados, conforme Art. 7º da referida Lei.  "
  },
  {
    "index": 34,
    "texto": "Procedimentos do Licenciamento Ambiental"
  },
  {
    "index": 38,
    "texto": "Etapa 3: Detalhamento da modalidade de licenciamento;"
  },
  {
    "index": 36,
    "texto": "Etapa 1: Cadastro do empreendedor/empreendimento;"
  },
  {
    "index": 33,
    "texto": "Ainda, considerando que a LT supracitada é uma linha de transmissão de grande porte (V ≥ 230 kV) e será instalada na região do bioma Mata Atlântica (Lei Federal n° 11.428/156), se faz necessário adotar o procedimento ordinário de licenciamento ambiental, ou seja, elaborar o Estudo de Impacto Ambiental e respectivo Relatório de Impacto Ambiental. "
  },
  {
    "index": 42,
    "texto": "A Legislação Ambiental Aplicável ao Empreendimento"
  },
  {
    "index": 40,
    "texto": "Etapa 5: Pagamento do DARE e envio da documentação digital solicitada."
  },
  {
    "index": 39,
    "texto": "Etapa 4: Emissão dos documentos de Formulário de Caracterização do Empreendimento Integrado (FCEI) e Documento de Arrecadação de Receitas Estaduais (DARE) e Instrução Normativa (IN); e"
  },
  {
    "index": 43,
    "texto": "Os empreendimentos de transmissão de energia desencadeiam diversas situações que devem ser analisadas e equacionadas à luz da legislação pertinente, em níveis federal, estadual e municipal."
  },
  {
    "index": 49,
    "texto": "Quadro 5.1-2: Legislação de uso e ocupação do solo aplicável ao empreendimento."
  },
  {
    "index": 47,
    "texto": "Quadro 5.1-1: Legislação de política e licenciamento ambiental aplicável ao empreendimento."
  },
  {
    "index": 54,
    "texto": "Compensação Ambiental"
  },
  {
    "index": 53,
    "texto": "Quadro 5.1-4: Legislação de conservação da fauna e flora aplicável ao empreendimento."
  },
  {
    "index": 55,
    "texto": "Quadro 5.1-5: Legislação de compensação ambiental aplicável ao empreendimento."
  },
  {
    "index": 51,
    "texto": "Quadro 5.1-3: Legislação das áreas ambientalmente protegidas aplicável ao empreendimento."
  },
  {
    "index": 57,
    "texto": "Quadro 5.1-6: Legislação de recursos hídricos superficiais e subterrâneos aplicável ao empreendimento."
  },
  {
    "index": 56,
    "texto": "Recursos hídricos superficiais e subterrâneos"
  },
  {
    "index": 58,
    "texto": "Emissões Atmosféricas"
  },
  {
    "index": 62,
    "texto": "Quadro 5.1-9: Legislação de poluição do solo e efluentes líquidos aplicável ao empreendimento."
  },
  {
    "index": 69,
    "texto": "Patrimônio Cultural, Artístico, Histórico e Arqueológico"
  },
  {
    "index": 66,
    "texto": "Quadro 5.1-11: Legislação de saúde pública e dos trabalhadores, saneamento ambiental e segurança do trabalho aplicável ao empreendimento."
  },
  {
    "index": 70,
    "texto": "Quadro 5.1-13: Legislação de patrimônio cultural, artístico, histórico e arqueológico aplicável ao empreendimento."
  },
  {
    "index": 72,
    "texto": "A seguir temos a relação da legislação básica ambiental dos municípios localizados na Área de Influência (AI) do empreendimento."
  },
  {
    "index": 71,
    "texto": "Legislação Municipal"
  },
  {
    "index": 73,
    "texto": "Quadro 5.1-14: Legislação municipal ambiental aplicável ao empreendimento."
  },
  {
    "index": 74,
    "texto": "A Legislação Técnica Aplicável ao Empreendimento"
  },
  {
    "index": 81,
    "texto": "Estabelece as definições, as responsabilidades, os critérios básicos e as diretrizes gerais para uso e implementação da Avaliação de Impacto Ambiental como um dos instrumentos da PNMA."
  },
  {
    "index": 79,
    "texto": "Disciplina a ação civil pública de responsabilidade por danos causados ao meio-ambiente, ao consumidor, a bens e direitos de valor artístico, estético, histórico, turístico e paisagístico (VETADO) e dá outras providências."
  },
  {
    "index": 76,
    "texto": "Quadro 5.2-1: Legislação técnica aplicável ao empreendimento."
  },
  {
    "index": 85,
    "texto": "Dispõe sobre a realização de Audiências Públicas no processo de licenciamento ambiental."
  },
  {
    "index": 78,
    "texto": "Dispõe sobre a Política Nacional do Meio Ambiente, seus fins e mecanismos de formulação e aplicação, e dá outras providências."
  },
  {
    "index": 86,
    "texto": "Dispõe sobre a Política Estadual do Meio Ambiente e cria o Conselho Estadual do Meio Ambiente (COEMA)."
  },
  {
    "index": 46,
    "texto": "Políticas e licenciamento ambiental"
  },
  {
    "index": 59,
    "texto": "Quadro 5.1-7: Legislação de emissões atmosféricas aplicável ao empreendimento."
  },
  {
    "index": 89,
    "texto": "Cria o Fundo Nacional de Meio Ambiente e dá outras providências."
  },
  {
    "index": 88,
    "texto": "Dispõe sobre o Cadastro Técnico Federal de atividades e instrumentos de defesa ambiental."
  },
  {
    "index": 92,
    "texto": "Dispõe sobre as questões específicas da área Ambiental do estado de Santa Catarina."
  },
  {
    "index": 95,
    "texto": "Institui o SINTREL – Sistema Nacional de Transmissão de Energia Elétrica e define as diversas competências dos órgãos a ele associados."
  },
  {
    "index": 91,
    "texto": "Constituição Estadual"
  },
  {
    "index": 93,
    "texto": "Resolução CONAMA n° 008/1990"
  },
  {
    "index": 94,
    "texto": "Dispõe sobre o estabelecimento de limites máximos de emissão de poluentes no ar para processos de combustão externa de fontes fixas de poluição"
  },
  {
    "index": 96,
    "texto": "Resolução CONAMA n° 4"
  },
  {
    "index": 97,
    "texto": "Define vegetação primária e secundária nos estágios inicial, médio e avançado de regeneração da Mata Atlântica, a fim de orientar os procedimentos de licenciamento de atividades florestais no estado de Santa Catarina."
  },
  {
    "index": 83,
    "texto": "Dispõe sobre a aprovação de modelos para publicação de pedidos de licenciamento."
  },
  {
    "index": 98,
    "texto": "Institui a Agência Nacional de Energia Elétrica (ANEEL), define as competências dessa autarquia e disciplina o regime de concessões de serviços públicos de energia elétrica."
  },
  {
    "index": 48,
    "texto": "Uso e ocupação do solo"
  },
  {
    "index": 99,
    "texto": "Resolução CONAMA nº 237"
  },
  {
    "index": 101,
    "texto": "Dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente e dá outras providências."
  },
  {
    "index": 104,
    "texto": "Estabelece diretrizes para o licenciamento ambiental de postos de combustíveis e serviços e dispõe sobre a prevenção e controle da poluição."
  },
  {
    "index": 105,
    "texto": "Altera a Lei no 6.938, de 31 de agosto de 1981, que dispõe sobre a Política Nacional do Meio Ambiente, seus fins e mecanismos de formulação e aplicação, e dá outras providências."
  },
  {
    "index": 103,
    "texto": "Resolução CONAMA n° 273"
  },
  {
    "index": 109,
    "texto": "Instrução Normativa IMA n° 46"
  },
  {
    "index": 111,
    "texto": "Dispõe sobre a taxa de prestação de serviços ambientais. "
  },
  {
    "index": 61,
    "texto": "Poluição do solo e Efluentes Líquidos"
  },
  {
    "index": 113,
    "texto": "Dispõe sobre as infrações e sanções administrativas em relação ao meio ambiente, estabelece o processo administrativo federal para apuração destas infrações e dá outras providências."
  },
  {
    "index": 102,
    "texto": "Dispõe sobre a educação ambiental, instituindo a Política Nacional de Educação Ambiental."
  },
  {
    "index": 115,
    "texto": "Decreto Federal nº 6.792"
  },
  {
    "index": 114,
    "texto": "Institui a avaliação integrada da bacia hidrográfica para fins de licenciamento ambiental e estabelece outras providências."
  },
  {
    "index": 108,
    "texto": "Regulamenta quais os estudos e procedimentos necessários para a obtenção de licença prévia (LP), de instalação (LI) e de operação (LO) no curso do processo de licenciamento ambiental"
  },
  {
    "index": 120,
    "texto": "Institui a Política Estadual de Serviços Ambientais e regulamenta o Programa Estadual de Pagamento por Serviços Ambientais no estado de Santa Catarina, instituído pela lei nº 14.675, de 2009, e estabelece outras providências."
  },
  {
    "index": 63,
    "texto": "Resíduos Sólidos"
  },
  {
    "index": 121,
    "texto": "Resolução CONAMA nº 60"
  },
  {
    "index": 65,
    "texto": "Saúde Pública e Saneamento Básico"
  },
  {
    "index": 122,
    "texto": "Dispõe, no âmbito do licenciamento ambiental, sobre a autorização do órgão responsável pela administração da unidade de conservação (UC), de que trata o § 3º do artigo 36 da Lei nº 9.985 de 18 de julho de 2000, bem como sobre a ciência do órgão responsável pela administração da UC no caso de licenciamento ambiental de empreendimentos não sujeitos a EIA-RIMA e dá outras providências."
  },
  {
    "index": 118,
    "texto": "Decreto n° 6.848"
  },
  {
    "index": 116,
    "texto": "Altera e acresce dispositivos ao Decreto nº 99.274, de 6 de junho de 1990, para dispor sobre a composição e funcionamento do Conselho Nacional do Meio Ambiente (CONAMA)."
  },
  {
    "index": 126,
    "texto": "Dispõe sobre o licenciamento e a regularização ambiental federal de sistemas de transmissão de energia elétrica e dá outras providências."
  },
  {
    "index": 77,
    "texto": "Demandas Judiciais/administrativas diversas"
  },
  {
    "index": 134,
    "texto": "Instrução Normativa nº 62"
  },
  {
    "index": 127,
    "texto": "Dispõe sobre procedimentos a serem aplicados pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (IBAMA) na regularização e no licenciamento ambiental das rodovias federais."
  },
  {
    "index": 135,
    "texto": "Definir a documentação necessária à Autorização Ambiental (AuA) ou Licença Ambiental por Compromisso (LAC) para o Levantamento, Salvamento, Monitoramento e Manejo/Controle de Fauna Silvestre com vistas à realização de estudos e procedimentos relacionados a empreendimentos/atividades, sujeitos ao licenciamento ambiental no âmbito estadual."
  },
  {
    "index": 140,
    "texto": "Portaria Interministerial nº 60"
  },
  {
    "index": 138,
    "texto": "Altera os dispositivos da Lei Estadual n° 16.342 de 20 de dezembro de 2014"
  },
  {
    "index": 143,
    "texto": "Aprova a Lei Estadual nº 14.675 e define os estudos ambientais necessários."
  },
  {
    "index": 130,
    "texto": "Lei Complementar no 140"
  },
  {
    "index": 142,
    "texto": "Regulamenta o Capítulo IV-A do Título IV da Lei nº 14.675, de 2009, implantando o Programa de Regularização Ambiental (PRA) em Santa Catarina, e estabelece outras providências."
  },
  {
    "index": 148,
    "texto": "Altera a Instrução Normativa nº 6, de 15 de março de 2013, que regulamenta o Cadastro Técnico Federal de Atividades Potencialmente Poluidoras e Utilizadoras de Recursos Ambientais (CTF/APP) e dá outras providências."
  },
  {
    "index": 146,
    "texto": "Institui, no âmbito do IBAMA, a regulamentação dos procedimentos necessários à aplicação da conversão de multas em serviços de preservação, melhoria e recuperação da qualidade do meio ambiente."
  },
  {
    "index": 141,
    "texto": "Estabelece procedimentos administrativos que disciplinam a atuação dos órgãos e entidades da administração pública federal em processos de licenciamento ambiental de competência do IBAMA."
  },
  {
    "index": 149,
    "texto": "Instrução Normativa IBAMA nº 12"
  },
  {
    "index": 150,
    "texto": "Institui o Regulamento de Enquadramento de pessoas físicas e jurídicas no Cadastro Técnico Federal de Atividades Potencialmente Poluidoras e Utilizadoras de Recursos Ambientais."
  },
  {
    "index": 151,
    "texto": "Instrução Normativa FCP nº 1"
  },
  {
    "index": 152,
    "texto": "Estabelece procedimentos administrativos a serem observados pela Fundação Cultural Palmares nos processos de licenciamento ambiental de obras, atividades ou empreendimentos que impactem comunidades quilombolas."
  },
  {
    "index": 157,
    "texto": "Portaria IMA n° 68 "
  },
  {
    "index": 154,
    "texto": "Define os documentos requeridos para o licenciamento Ambiental e estabelece os critérios para os planos, programas e projetos ambientais de redes de transmissão de energia elétrica."
  },
  {
    "index": 156,
    "texto": "Estabelece os procedimentos administrativos no âmbito do Ibama para a delegação de licenciamento ambiental de competência federal para Órgão Estadual de Meio Ambiente (OEMA) ou Órgão Municipal de Meio Ambiente (OMMA)."
  },
  {
    "index": 133,
    "texto": "Estabelece as bases técnicas para programas de educação ambiental apresentados como medidas mitigadoras ou compensatórias, em cumprimento às condicionantes das licenças ambientais emitidas pelo IBAMA."
  },
  {
    "index": 162,
    "texto": "Portaria Conjunta IMA/CPMA nº 143"
  },
  {
    "index": 159,
    "texto": "Regulamenta o disposto no art. 7º, caput, inciso XIV, alínea \"h\", e parágrafo único, da Lei Complementar nº 140, de 8 de dezembro de 2011, para estabelecer as tipologias de empreendimentos e atividades cujo licenciamento ambiental será de competência da União."
  },
  {
    "index": 155,
    "texto": "Instrução Normativa IBAMA nº 8"
  },
  {
    "index": 160,
    "texto": "Portaria IMA n° 125 "
  },
  {
    "index": 165,
    "texto": "Portaria nº 6.730"
  },
  {
    "index": 117,
    "texto": "Institui o Código Estadual do Meio Ambiente de Santa Catarina e dispõe sobre as atividades sujeitas ao licenciamento Ambiental."
  },
  {
    "index": 153,
    "texto": "Instrução Normativa IMA n° 45"
  },
  {
    "index": 164,
    "texto": "no âmbito dos órgãos executores da Política Estadual do Meio Ambiente."
  },
  {
    "index": 173,
    "texto": "Regulamenta a obrigação de inscrição no Cadastro Técnico Federal de Atividades Potencialmente Poluidoras e Utilizadoras de Recursos Ambientais e revoga os atos normativos consolidados, em atendimento ao Decreto nº 10.139, de 28 de novembro de 2019. "
  },
  {
    "index": 172,
    "texto": "Instrução Normativa nº 13"
  },
  {
    "index": 171,
    "texto": "2019, e atualiza o rol de ocupações, considerando os profissionais sob fiscalização do Conselho Federal dos Técnicos Agrícolas e do Conselho Federal dos Técnicos Industriais."
  },
  {
    "index": 174,
    "texto": "Institui a Orientação Técnica Normativa nº 01/2022-Dilic, que consolida o tratamento técnico e regulatório a ser dado ao tema de abertura de picadas e trilhas no âmbito dos processos de licenciamento ambiental federal, na forma do Anexo desta Portaria."
  },
  {
    "index": 167,
    "texto": "Instrução Normativa nº 34"
  },
  {
    "index": 169,
    "texto": "Instrução Normativa nº 12"
  },
  {
    "index": 177,
    "texto": "Decreto Lei nº 227"
  },
  {
    "index": 176,
    "texto": "Estabelece as diretrizes gerais aplicáveis aos processos de licenciamento ambiental para todas as atividades no estado de Santa Catarina. "
  },
  {
    "index": 178,
    "texto": "Institui o Código de Mineração."
  },
  {
    "index": 180,
    "texto": "Define as normas para outorga e prorrogações das concessões e permissões de serviços públicos."
  },
  {
    "index": 187,
    "texto": "Decreto Federal nº 9.395"
  },
  {
    "index": 181,
    "texto": "Parecer DNPM PROGE nº 500"
  },
  {
    "index": 182,
    "texto": "Instrui sobre o pedido de bloqueio de áreas com processos minerários."
  },
  {
    "index": 179,
    "texto": "Dispõe sobre o regime de concessão e permissão da prestação de serviços públicos previsto na Constituição Federal (Art. 175)."
  },
  {
    "index": 188,
    "texto": "Prorroga o prazo de inscrição ao Cadastro Ambiental Rural (CAR)."
  },
  {
    "index": 190,
    "texto": "Novo regulamento do código de mineração. Regulamenta o Decreto-Lei nº 227, de 28 de fevereiro de 1967, a Lei nº 6.567, de 24 de setembro de 1978, a Lei nº 7.805, de 18 de julho de 1989, e a Lei nº 13.575, de 26 de dezembro de 2017."
  },
  {
    "index": 183,
    "texto": "Lei Ordinária n° 17.492"
  },
  {
    "index": 106,
    "texto": "Institui a Taxa de Controle e Fiscalização Ambiental (TCFA)."
  },
  {
    "index": 189,
    "texto": "Decreto Federal nº 9.406"
  },
  {
    "index": 197,
    "texto": "Decreto n° 95.818"
  },
  {
    "index": 199,
    "texto": "Decreto Federal nº 99.274"
  },
  {
    "index": 193,
    "texto": "Decreto n° 2.221/1997"
  },
  {
    "index": 200,
    "texto": "Regulamenta a Lei nº 6.902, de 27 de abril de 1981, e a Lei nº 6.938, de 31 de agosto de 1981, que dispõem, respectivamente sobre a criação de Estações Ecológicas e Áreas de Proteção Ambiental e sobre a Política Nacional do Meio Ambiente, e dá outras providências."
  },
  {
    "index": 196,
    "texto": "Dispõe sobre a criação de Comissão Especial para estudos do Patrimônio Espeleológico."
  },
  {
    "index": 202,
    "texto": "Dispõe sobre o uso das cavidades subterrâneas, entre outros."
  },
  {
    "index": 203,
    "texto": "Decreto Federal nº 99.556"
  },
  {
    "index": 194,
    "texto": "Cria a Reserva Biológica Estadual do Sassafrás, no município de Benedito Novo, Santa Catarina."
  },
  {
    "index": 204,
    "texto": "Dispõe sobre a proteção das cavidades naturais subterrâneas existentes no território nacional e dá outras providências."
  },
  {
    "index": 198,
    "texto": "Cria a Floresta Nacional de Ibirama, no Estado de Santa Catarina, e dá outras providências "
  },
  {
    "index": 84,
    "texto": "Resolução CONAMA nº 009"
  },
  {
    "index": 210,
    "texto": "Decreto Federal nº 4.340"
  },
  {
    "index": 207,
    "texto": "Dispõe sobre os parâmetros, definições e limites de áreas de preservação permanente de reservatórios artificiais e o regime de uso do entorno."
  },
  {
    "index": 206,
    "texto": "Resolução CONAMA nº 302"
  },
  {
    "index": 212,
    "texto": "Decreto Federal nº 5.092"
  },
  {
    "index": 215,
    "texto": "Cria o Parque Nacional da Serra do Itajaí, nos Municípios de Ascurra, Apiúna, Blumenau, Botuverá, Gaspar, Guabiruba, Indaial, Presidente Nereu e Vidal Ramos, no Estado de Santa Catarina, e dá outras providências."
  },
  {
    "index": 221,
    "texto": "Dispõe sobre a autorização ambiental para intervenção ou supressão de vegetação em área de preservação permanente, APP em casos excepcionais, de utilidade pública, interesse social ou baixo impacto ambiental."
  },
  {
    "index": 220,
    "texto": "Resolução CONAMA nº 369"
  },
  {
    "index": 218,
    "texto": "Deliberação CONABIO n° 39"
  },
  {
    "index": 223,
    "texto": "Plano Estratégico Nacional de Áreas Protegidas"
  },
  {
    "index": 219,
    "texto": "Dispõe sobre a aprovação da metodologia para revisão das Áreas Prioritárias para a Conservação, Utilização Sustentável e Repartição de Benefícios da Biodiversidade Brasileira."
  },
  {
    "index": 216,
    "texto": "Resolução CONAMA nº 347"
  },
  {
    "index": 225,
    "texto": "Dispõe sobre a reposição florestal e o consumo de matéria-prima florestal, e dá outras providências."
  },
  {
    "index": 226,
    "texto": "Portaria MMA no 09"
  },
  {
    "index": 232,
    "texto": "Portaria ICMBio nº 078"
  },
  {
    "index": 227,
    "texto": "Reconhece como áreas prioritárias para a conservação, utilização sustentável e repartição de benefícios da biodiversidade brasileira as áreas que menciona."
  },
  {
    "index": 231,
    "texto": "Institui a metodologia para a definição do grau de relevância das cavidades naturais subterrâneas."
  },
  {
    "index": 235,
    "texto": "Dispõe sobre os procedimentos metodológicos para restauração e recuperação das APPs e da Reserva Legal instituídas pela Lei nº 4.771, de 15 de setembro de 1965."
  },
  {
    "index": 230,
    "texto": "Instrução Normativa MMA nº 02"
  },
  {
    "index": 233,
    "texto": "Cria o Centro Nacional de Pesquisa e Conservação de Cavernas (CECAV)."
  },
  {
    "index": 237,
    "texto": "Institui o Programa Nacional de Conservação do Patrimônio Espeleológico."
  },
  {
    "index": 239,
    "texto": "Dispõe sobre atualização da lista de Áreas Prioritárias para a Conservação, Utilização Sustentável e Repartição dos Benefícios da Biodiversidade nos biomas Caatinga, Cerrado e Pantanal."
  },
  {
    "index": 240,
    "texto": "Instrução Normativa MMA nº 02"
  },
  {
    "index": 228,
    "texto": "Decreto Federal nº 6.640"
  },
  {
    "index": 241,
    "texto": "Define a metodologia para a classificação do grau de relevância das cavidades naturais subterrâneas, conforme previsto no art. 5o do Decreto no 99.556, de 1º de outubro de 1990."
  },
  {
    "index": 244,
    "texto": "Instrução Normativa IMA n° 24"
  },
  {
    "index": 247,
    "texto": "Áreas Prioritárias para a Conservação, Utilização Sustentável e Repartição de Benefícios da Biodiversidade Brasileira ou Áreas Prioritárias para a Biodiversidade."
  },
  {
    "index": 249,
    "texto": "Deliberação CONSEMA n° 22"
  },
  {
    "index": 243,
    "texto": "Define a documentação necessária para a emissão de autorização para a supressão da vegetação nativa em área rural"
  },
  {
    "index": 248,
    "texto": "Define critérios e procedimentos administrativos para a compensação por supressão de vegetação em Unidades de Conservação administradas pelo IMA, com a finalidade de regularização fundiária."
  },
  {
    "index": 251,
    "texto": "Dispõe sobre a proteção à fauna e dá outras providências."
  },
  {
    "index": 245,
    "texto": "Define a documentação necessária para a emissão de autorização para a supressão de vegetação nativa em área urbana."
  },
  {
    "index": 252,
    "texto": "Decreto Federal no 4.339"
  },
  {
    "index": 253,
    "texto": "Institui princípios e diretrizes para a implementação da Política Nacional da Biodiversidade."
  },
  {
    "index": 258,
    "texto": "Instrução Normativa IBAMA nº 134"
  },
  {
    "index": 254,
    "texto": "Instrução Normativa MMA nº 03"
  },
  {
    "index": 260,
    "texto": "Dispõe sobre a utilização e proteção da vegetação nativa do Bioma Mata Atlântica, e dá outras providências."
  },
  {
    "index": 261,
    "texto": "Instrução Normativa IBAMA nº 146"
  },
  {
    "index": 168,
    "texto": "Atividades sujeitas ao Cadastro Ambiental. "
  },
  {
    "index": 265,
    "texto": "Decreto Federal nº 6.660"
  },
  {
    "index": 268,
    "texto": "Estabelece normas para a emissão da Autorização de Supressão de Vegetação (ASV)."
  },
  {
    "index": 269,
    "texto": "Institui a Agência Nacional de Energia Elétrica (ANEEL), disciplina o regime das concessões de serviços públicos de energia elétrica e dá outras providências."
  },
  {
    "index": 275,
    "texto": "Dispõe sobre procedimentos e métodos de eutanásia em animais e dá outras providências."
  },
  {
    "index": 273,
    "texto": "Reconhece a Lista Oficial de Espécies da Fauna Ameaçadas de Extinção no Estado de Santa Catarina e dá outras providências."
  },
  {
    "index": 278,
    "texto": "Resolução CFBio no 301"
  },
  {
    "index": 271,
    "texto": "Aprova a Lista de espécies ameaçadas de extinção segundo Convenção sobre o Comércio Internacional de Espécies da Flora e Fauna Selvagens em Perigo de Extinção (CITES)."
  },
  {
    "index": 281,
    "texto": "Reconhece a Lista Oficial das Espécies da Flora Ameaçada de Extinção no Estado de Santa Catarina e dá outras providências."
  },
  {
    "index": 280,
    "texto": "Resolução CONSEMA nº 51"
  },
  {
    "index": 277,
    "texto": "Altera a Lei nº 12.651, de 25 de maio de 2012, que dispõe sobre a proteção da vegetação nativa; altera as Leis nos 6.938, de 31 de agosto de 1981, 9.393, de 19 de dezembro de 1996, e 11.428, de 22 de dezembro de 2006; e revoga as Leis nos 4.771, de 15 de setembro de 1965, e 7.754, de 14 de abril de 1989, a Medida Provisória nº 2.166/67, de 24 de agosto de 2001, o item 22 do inciso II do Art. 167 da Lei nº 6.015, de 31 de dezembro de 1973, e o § 2o do Art. 4º da Lei nº 12.651, de 25 de maio de 2012."
  },
  {
    "index": 279,
    "texto": "Dispõe sobre os procedimentos de captura, contenção, marcação, soltura e coleta de animais vertebrados in situ e ex situ, e dá outras providências."
  },
  {
    "index": 285,
    "texto": "Instrução Normativa IBAMA nº 8"
  },
  {
    "index": 286,
    "texto": "Estabelece procedimentos para solicitação da emissão da Autorização de Captura, Coleta e Transporte de Material Biológico (ACCTMB/Abio) no âmbito do processo de licenciamento ambiental federal."
  },
  {
    "index": 282,
    "texto": "Portaria MMA nº 443"
  },
  {
    "index": 289,
    "texto": "Instrução Normativa nº 38 "
  },
  {
    "index": 287,
    "texto": "Instrução Normativa nº 23"
  },
  {
    "index": 293,
    "texto": "Portaria IMA nº 210"
  },
  {
    "index": 295,
    "texto": "Instrução Normativa nº 62"
  },
  {
    "index": 291,
    "texto": "Portaria IMA nº 43"
  },
  {
    "index": 294,
    "texto": "Regulamenta a compensação pela supressão de espécies ameaçadas de extinção localizadas em fragmentos florestais no Estado de Santa Catarina, e dá outras providências."
  },
  {
    "index": 300,
    "texto": "Resolução CONAMA nº 371"
  },
  {
    "index": 303,
    "texto": "Decreto nº 6.848/2009"
  },
  {
    "index": 302,
    "texto": "Esta Lei, ressalvada a competência da União e dos Municípios, estabelece normas aplicáveis ao Estado de Santa Catarina, visando à proteção e à melhoria da qualidade ambiental no seu território"
  },
  {
    "index": 304,
    "texto": "Altera e acrescenta dispositivos ao Decreto nº 4.340, de 22 de agosto de 2002, para regulamentar a compensação ambiental."
  },
  {
    "index": 290,
    "texto": "Corte de espécies florestais nativas plantadas (ameaçadas de extinção)"
  },
  {
    "index": 311,
    "texto": "Instrução Normativa IMA nº 84"
  },
  {
    "index": 307,
    "texto": "Portaria IMA n° 156"
  },
  {
    "index": 305,
    "texto": "Instrução Normativa IBAMA nº 8"
  },
  {
    "index": 310,
    "texto": "Estabelece os procedimentos para fins de cumprimento do compromisso de compensação ambiental decorrente do licenciamento ambiental de significativo impacto ambiental."
  },
  {
    "index": 309,
    "texto": "Portaria IMA nº 100"
  },
  {
    "index": 217,
    "texto": "Dispõe sobre a proteção do patrimônio espeleológico."
  },
  {
    "index": 316,
    "texto": "Institui a Divisão Hidrográfica Nacional (DNH)."
  },
  {
    "index": 229,
    "texto": "Dá nova redação aos Arts. 1º, 2º, 3º, 4º e 5º e acrescenta os Arts. 5-A e 5-B ao Decreto nº 99.556, de 10 de outubro de 1990, que dispõe sobre a proteção das cavidades naturais subterrâneas existentes no território nacional."
  },
  {
    "index": 327,
    "texto": "Dispõe sobre o Programa Nacional de Controle da Poluição do Ar (PRONAR)."
  },
  {
    "index": 325,
    "texto": "dos corpos de água superficiais e subterrâneos."
  },
  {
    "index": 319,
    "texto": "Resolução CNRH nº 65"
  },
  {
    "index": 323,
    "texto": "Resolução CNRH nº 91"
  },
  {
    "index": 324,
    "texto": "Dispõe sobre procedimentos gerais para o enquadramento"
  },
  {
    "index": 317,
    "texto": "Resolução CONAMA nº 357"
  },
  {
    "index": 328,
    "texto": "Resolução CONAMA nº 03"
  },
  {
    "index": 329,
    "texto": "Dispõe sobre padrões de qualidade do ar, previstos no PRONAR."
  },
  {
    "index": 331,
    "texto": "Estabelece os limites máximos de emissão de poluentes"
  },
  {
    "index": 334,
    "texto": "Fixa as condições exigíveis para avaliação da aceitabilidade do ruído em comunidades, independentemente da existência de reclamações."
  },
  {
    "index": 335,
    "texto": "Portaria MINTER nº 92/80"
  },
  {
    "index": 320,
    "texto": "Estabelece diretrizes de articulação dos procedimentos para"
  },
  {
    "index": 339,
    "texto": "Dispõe sobre critérios de padrões de emissão de ruídos decorrentes de quaisquer atividades industriais, comerciais, sociais ou recreativas, inclusive as de propaganda política."
  },
  {
    "index": 336,
    "texto": "Dispõe sobre a emissão de sons e ruídos em decorrência de quaisquer atividades industriais, comerciais, sociais ou recreativas."
  },
  {
    "index": 342,
    "texto": "Resolução CONAMA nº 430"
  },
  {
    "index": 344,
    "texto": "Instrução Normativa nº 50"
  },
  {
    "index": 343,
    "texto": "Dispõe sobre as condições e padrões de lançamento de efluentes, complementa e altera a Resolução nº 357, de 17 de março de 2005, do Conselho Nacional do Meio Ambiente (CONAMA)."
  },
  {
    "index": 266,
    "texto": "Regulamenta dispositivos da Lei nº 11.428, de 22 de dezembro de 2006, que dispõe sobre a utilização e proteção da vegetação nativa do Bioma Mata Atlântica."
  },
  {
    "index": 345,
    "texto": "Definir a documentação necessária ao licenciamento e estabelecer critérios para apresentação dos planos, programas e projetos ambientais para o serviço de coleta e transporte rodoviário de efluentes."
  },
  {
    "index": 349,
    "texto": "Estabelece o código de cores para os diferentes tipos de resíduos, a ser adotado na identificação de coletores e transportadores, bem como nas campanhas informativas para a coleta seletiva."
  },
  {
    "index": 346,
    "texto": "Estabelece a correta destinação de resíduos industriais."
  },
  {
    "index": 351,
    "texto": "Estabelece diretrizes, critérios e procedimentos para a gestão dos resíduos da construção civil."
  },
  {
    "index": 352,
    "texto": "Resolução CONAMA nº 348"
  },
  {
    "index": 354,
    "texto": "Classifica os resíduos sólidos quanto aos seus riscos potenciais ao meio ambiente e à saúde pública, para que estes resíduos possam ter manuseio e destinação adequados."
  },
  {
    "index": 353,
    "texto": "Altera a Resolução CONAMA nº 307, de 5 de julho de 2002, incluindo o amianto na classe de resíduos perigosos."
  },
  {
    "index": 357,
    "texto": "Altera os Arts. 2º, 4º, 5º, 6º, 8º, 9º, 10 e 11 da Resolução nº 307, de 5 de julho de 2002, do Conselho Nacional do Meio Ambiente (CONAMA)."
  },
  {
    "index": 360,
    "texto": "Define referências técnicas, princípios fundamentais e medidas de proteção para garantir a saúde e a integridade física dos trabalhadores e estabelece requisitos mínimos para a prevenção de acidentes e doenças do trabalho nas fases de projeto e de utilização de máquinas e equipamentos de todos os tipos."
  },
  {
    "index": 361,
    "texto": "Estabelece as atividades e operações insalubres e define limites de tolerância."
  },
  {
    "index": 355,
    "texto": "Institui a Política Nacional de Resíduos Sólidos."
  },
  {
    "index": 363,
    "texto": "Estabelece condições para trabalhos a céu aberto."
  },
  {
    "index": 365,
    "texto": "Define as disposições gerais sobre segurança e medicina do trabalho."
  },
  {
    "index": 364,
    "texto": "Estabelece medidas de prevenção de incêndios, em conformidade com a legislação estadual e as normas técnicas aplicáveis."
  },
  {
    "index": 371,
    "texto": "Dispõe sobre a obrigatoriedade e implementação do Programa de Controle Médico de Saúde Ocupacional – PCMSO."
  },
  {
    "index": 366,
    "texto": "Portaria SEPRT nº 915"
  },
  {
    "index": 372,
    "texto": "Portaria MS nº 45"
  },
  {
    "index": 369,
    "texto": "Estabelece Comissão Interna de Prevenção de Acidentes."
  },
  {
    "index": 377,
    "texto": "Institui a Política Nacional de Desenvolvimento Sustentável dos Povos e Comunidades Tradicionais."
  },
  {
    "index": 375,
    "texto": "Regulamenta a Lei nº 11.934, de 5 de maio de 2009, no que se refere aos limites à exposição humana a campos elétricos e magnéticos originários de instalações de geração, transmissão e distribuição de energia elétrica."
  },
  {
    "index": 380,
    "texto": "registro das terras ocupadas pelos remanescentes de comunidades dos quilombos."
  },
  {
    "index": 373,
    "texto": "Dispõe sobre a emissão do Laudo de Avaliação do Potencial Malarígeno (LAPM) e do Atestado de Condição Sanitária (ATCS) pelas Secretarias de Estado da Saúde pertencentes à Amazônia Legal, estabelece parâmetros para o repasse de recursos e padroniza os procedimentos para estudos entomológicos."
  },
  {
    "index": 378,
    "texto": "Instrução Normativa nº 57"
  },
  {
    "index": 381,
    "texto": "Portaria Interministerial nº 60"
  },
  {
    "index": 379,
    "texto": "Estabelece procedimentos do processo administrativo para identificação, reconhecimento, delimitação, demarcação, desintrusão, titulação e"
  },
  {
    "index": 386,
    "texto": "Instrução Normativa INCRA nº 112"
  },
  {
    "index": 389,
    "texto": "Decreto Lei nº 25"
  },
  {
    "index": 387,
    "texto": "Dispõe sobre procedimentos para anuência do uso de áreas em projetos de assentamento do Incra, por atividades ou empreendimentos minerários, de"
  },
  {
    "index": 376,
    "texto": "Decreto Federal nº 6.040"
  },
  {
    "index": 392,
    "texto": "Revoga as instruções contidas no Memorando Circular 002/2008 de 16 de maio de 2008, que dispõe sobre a realização de diagnósticos arqueológicos não interventivos na fase de licença prévia nos processos de licenciamento ambiental."
  },
  {
    "index": 395,
    "texto": "Institui o Sistema Eletrônico de Informações (SEI) como sistema oficial de gestão de processos e documentos do Instituto do Patrimônio Histórico e Artístico Nacional, define normas, rotinas e procedimentos de instrução do processo eletrônico, e dá outras providências."
  },
  {
    "index": 394,
    "texto": "Estabelece procedimentos administrativos a serem observados pelo Instituto do Patrimônio Histórico e Artístico Nacional nos processos de licenciamento ambiental dos quais participe."
  },
  {
    "index": 391,
    "texto": "Memorando CNA/DEPAM/IPHAN nº 14"
  },
  {
    "index": 396,
    "texto": "Lei Orgânica do município de Brunópolis de 05/08/2009 e suas atualizações. "
  },
  {
    "index": 403,
    "texto": "Lei Complementar nº 48 de 2006 – Dispõe sobre o parcelamento do solo para fins urbanos no município de Curitibanos e dá outras providências. "
  },
  {
    "index": 401,
    "texto": "Lei Complementar n° 45 de 2006 – Institui o Plano Diretor de Desenvolvimento Municipal de Curitibanos, e dá outras providências."
  },
  {
    "index": 402,
    "texto": "Lei Complementar nº 47 de 2006 – Dispõe sobre o código de obras do município de Curitibanos e dá outras providências. "
  },
  {
    "index": 406,
    "texto": "Lei Complementar n° 35 de 27/12/2010 – Institui o Plano Municipal de Habitação de Interesse Social de Frei Rogério e dá outras providências. "
  },
  {
    "index": 407,
    "texto": "Lei Orgânica do município de Frei Rogério de 05/04/1990 e suas atualizações. "
  },
  {
    "index": 398,
    "texto": "Decreto nº 050 de 07/10/2029 – Estabelece procedimentos para licenciamento ambiental no âmbito do município e dá outras providências. "
  },
  {
    "index": 400,
    "texto": "Lei Orgânica do município de Curitibanos de 31/10/1903 e suas atualizações. "
  },
  {
    "index": 404,
    "texto": "Lei Orgânica do município de Friburgo de 05/04/1990 e suas atualizações. "
  },
  {
    "index": 408,
    "texto": "Lei Orgânica do município de Lebon Régis de 05/04/1990 e suas atualizações."
  },
  {
    "index": 413,
    "texto": "Lei Complementar n° 86 de 22/09/2022 – Dispõe sobre o ordenamento territorial, definindo o zoneamento, uso e ocupação do solo, sistema viário do perímetro urbano da sede do município de Mafra. "
  },
  {
    "index": 412,
    "texto": "Lei nº 1221 de 20/09/1982 – Institui o código de obras do município de Mafra. "
  },
  {
    "index": 410,
    "texto": "Lei Orgânica do município de Mafra de 04/05/1990."
  },
  {
    "index": 414,
    "texto": "Lei orgânica do município de Major Vieira de 05/04/1990."
  },
  {
    "index": 416,
    "texto": "Lei Complementar n° 02 de 26/06/2009 – Institui o Plano Diretor do município de Monte Castelo e dá outras providências. "
  },
  {
    "index": 405,
    "texto": "Lei Complementar n° 97 de 09/12/2008 – Institui o Plano Diretor de Desenvolvimento Municipal, dispõe sobre as normas, fixa os objetivos e as diretrizes urbanísticas do município de Fraiburgo e dá outras providências. "
  },
  {
    "index": 417,
    "texto": "Lei orgânica do município de Monte Castelo de 30/03/1990 e suas atualizações. "
  },
  {
    "index": 419,
    "texto": "Lei Complementar n° 20 de 10/10/2006 – Institui o Plano Diretor Participativo de Desenvolvimento Territorial de Papanduva e dá outras providências. "
  },
  {
    "index": 420,
    "texto": "Lei orgânica do município de Santa Cecília de 05/04/1990."
  },
  {
    "index": 422,
    "texto": "Lei Ordinária nº 1.753/2013 – Dispõe sobre a criação do conselho e do fundo municipal do meio ambiente no âmbito do município de Santa Cecília e dá outras providências. "
  },
  {
    "index": 418,
    "texto": "Lei orgânica do município de Papanduva de 05/04/1990."
  },
  {
    "index": 424,
    "texto": "Lei Ordinária nº 384 de 1976 – Institui o Plano Diretor Físico Territorial. "
  },
  {
    "index": 415,
    "texto": "Lei Complementar n° 10 de 22/12/2004 – Institui o Plano Diretor de Desenvolvimento do município de Major Vieira. "
  },
  {
    "index": 428,
    "texto": "Lei orgânica do município de Antônio Olinto de 05/04/1990. "
  },
  {
    "index": 430,
    "texto": "Lei orgânica do município de Lapa de 17/03/2020. "
  },
  {
    "index": 434,
    "texto": "Decreto-Lei nº 3.365"
  },
  {
    "index": 436,
    "texto": "Decreto nº 35.851"
  },
  {
    "index": 429,
    "texto": "Lei Complementar nº 02 de 12/04/2013 – Aprova o Plano Diretor Municipal de Antônio Olinto e dá outras providências. "
  },
  {
    "index": 421,
    "texto": "Lei Complementar n° 26 de 03/12/2010 – Institui o Plano Diretor de desenvolvimento municipal, dispõe sobre as normas, fixa objetivos e diretrizes urbanísticas do município de Santa Cecília e dá outras providências. "
  },
  {
    "index": 368,
    "texto": "Estabelece a obrigatoriedade dos Serviços Especializados em Engenharia de Segurança e Medicina do Trabalho."
  },
  {
    "index": 433,
    "texto": "Estabelece as condições para o exercício da atividade de comercialização de energia elétrica."
  },
  {
    "index": 440,
    "texto": "Decreto n° 83.399"
  },
  {
    "index": 439,
    "texto": "Aprova as Normas Regulamentadoras (NR) do Capítulo V, Título II, da Consolidação das Leis do Trabalho, relativas à Segurança e Medicina do Trabalho."
  },
  {
    "index": 442,
    "texto": "Decreto n° 84.398"
  },
  {
    "index": 443,
    "texto": "Dispõe sobre a ocupação de faixas de domínio de rodovias e terrenos de domínio público e travessias de hidrovias, rodovias e ferrovias, por linhas de transmissão, subtransmissão e distribuição de energia elétrica e dá outras providências."
  },
  {
    "index": 448,
    "texto": "Fixa as condições exigíveis para cordoalhas de sete fios de aço zincados utilizadas em cabos para-raios, para uso em linhas de transmissão de energia elétrica."
  },
  {
    "index": 445,
    "texto": "Estabelece os requisitos para aceitação e recebimento de cupilhas para conchas de engates concha e bola. Atualizada em 1988."
  },
  {
    "index": 450,
    "texto": "Prescreve o método para análise granulométrica de solos, realizada por peneiramento ou por combinação de sedimentação e peneiramento."
  },
  {
    "index": 446,
    "texto": "Decreto nº 86.859"
  },
  {
    "index": 454,
    "texto": "Fixa as condições exigíveis na consideração das forças devidas à ação estática e dinâmica do vento, para efeitos de cálculo de edificações."
  },
  {
    "index": 451,
    "texto": "Fixa as condições básicas para o projeto de linhas aéreas de transmissão de energia elétrica com tensão máxima, valor eficaz fase-fase, acima de 38 kV e não superior a 800 kV, de modo a garantir níveis mínimos de segurança e limitar perturbações em instalações próximas."
  },
  {
    "index": 455,
    "texto": "Define termos relacionados com sistemas elétricos de potência, explorados por concessionários de serviços públicos de energia elétrica."
  },
  {
    "index": 449,
    "texto": "Estabelece critérios para o dimensionamento de cabos para-raios para linhas aéreas de transmissão e de subtransmissão de energia elétrica."
  },
  {
    "index": 462,
    "texto": "Decreto nº 1.717"
  },
  {
    "index": 390,
    "texto": "Organiza a proteção do patrimônio histórico e artístico nacional."
  },
  {
    "index": 461,
    "texto": "Define os termos relativos aos materiais da crosta terrestre, rochas e solos, para fins de engenharia geotécnica de fundações e obras de terra."
  },
  {
    "index": 384,
    "texto": "Instrução Normativa INCRA nº 111"
  },
  {
    "index": 456,
    "texto": "Fixa as condições exigíveis para o armazenamento de resíduos sólidos perigosos de forma a proteger a saúde pública e o meio ambiente."
  },
  {
    "index": 458,
    "texto": "Fixa as condições exigíveis para a execução de levantamento topográfico."
  },
  {
    "index": 460,
    "texto": "Estabelece normas para outorga e prorrogações das concessões e permissões de serviços públicos. Altera a Lei 8.987/95. Alterada pelas Leis 9.648/98 e 10.848/04. Regulamentada, em parte, pelo Decreto 6.160/07."
  },
  {
    "index": 466,
    "texto": "Especifica as características dos cabos nus de cobre mole, revestidos ou não, de seção circular, para fins elétricos."
  },
  {
    "index": 431,
    "texto": "Lei nº 3.700 de 20/03/2020 – Institui a revisão do Plano Diretor Municipal da Lapa, estabelece as diretrizes para o planejamento do município e dá outras providências. "
  },
  {
    "index": 467,
    "texto": "Fixa as condições exigíveis para a coleta, acondicionamento e transporte de amostras indeformadas de solos de baixa consistência em furos de sondagem, para fins de engenharia geotécnica."
  },
  {
    "index": 468,
    "texto": "Decreto nº 2.335"
  },
  {
    "index": 473,
    "texto": "Regulamenta as competências da Agência Nacional de Energia Elétrica (ANEEL)."
  },
  {
    "index": 472,
    "texto": "Decreto nº 2.335"
  },
  {
    "index": 470,
    "texto": "Decreto nº 2.364"
  },
  {
    "index": 478,
    "texto": "Estabelece os requisitos necessários à obtenção de Registro ou Autorização para a implantação, ampliação ou repotenciação de centrais geradoras termelétricas, eólicas e de outras fontes alternativas de energia."
  },
  {
    "index": 476,
    "texto": "Autoriza o Operador Nacional do Sistema Elétrico (NOS) a executar as atividades de coordenação e controle da operação da geração e transmissão de energia elétrica nos sistemas interligados."
  },
  {
    "index": 480,
    "texto": "Estabelece as condições gerais de contratação do acesso, compreendido o uso e a conexão, sistemas de transmissão e distribuição de energia elétrica."
  },
  {
    "index": 482,
    "texto": "Estabelece a composição da Rede Básica do sistema elétrico interligado brasileiro, suas conexões e as respectivas empresas usuárias das instalações."
  },
  {
    "index": 484,
    "texto": "ABNT NBR 14653- 01:2001"
  },
  {
    "index": 485,
    "texto": "Fixa as diretrizes para avaliação de bens."
  },
  {
    "index": 489,
    "texto": "Estabelece critérios e procedimentos para a definição de encargos tarifários relativos à aquisição de energia elétrica e à contratação de capacidade de geração ou potência pela Comercializadora Brasileira de Energia Emergencial (CBEE) e dá outras providências."
  },
  {
    "index": 487,
    "texto": "Dispõe sobre a expansão da oferta de energia elétrica emergencial, recomposição tarifária extraordinária, cria o Programa de Incentivo às Fontes Alternativas de Energia Elétrica (Proinfa), a Conta de Desenvolvimento Energético (CDE), dispõe sobre a universalização do serviço público de energia elétrica e dá nova redação às Leis 9.427/96, 9.648/98 e 10.848/04."
  },
  {
    "index": 435,
    "texto": "Dispõe sobre desapropriações por utilidade pública."
  },
  {
    "index": 490,
    "texto": "Decreto nº 4.541"
  },
  {
    "index": 493,
    "texto": "Estabelece os procedimentos gerais para requerimento de declaração de utilidade pública, para fins de desapropriação ou instituição de servidão administrativa, de áreas de terras necessárias à implantação de instalações de geração, transmissão ou distribuição de energia elétrica, por concessionários, permissionários ou autorizados, e revoga o Art. 21 da Resolução ANEEL 395/98."
  },
  {
    "index": 496,
    "texto": "Dispõe sobre a comercialização de energia elétrica. Altera as Leis 9.074/95, 9.427/96, 9.648/98 e 10.438/02. Alterada pela Lei 12.111/09."
  },
  {
    "index": 497,
    "texto": "Decreto nº 5.081"
  },
  {
    "index": 503,
    "texto": "Decreto nº 5.177"
  },
  {
    "index": 498,
    "texto": "Regulamenta os Arts. 13 e 14 da Lei nº 9.648, de 27 de maio de 1998, e o art. 23 da Lei nº 10.848, de 15 de março de 2004, que tratam do Operador Nacional do Sistema Elétrico (ONS)."
  },
  {
    "index": 502,
    "texto": "Regulamenta a comercialização de energia elétrica, o processo de outorga de concessões e de autorizações de geração de energia elétrica. Alterado pelos Decretos 5.249/04, 5.271/04, 5.597/05, 5.911/06, 6.048/07, 6.210/07, 6.353/08, 7.129/10, 7.317/10 e 7.521/11."
  },
  {
    "index": 508,
    "texto": "Decreto nº 5.249"
  },
  {
    "index": 505,
    "texto": "Lei n° 10.954/2004 "
  },
  {
    "index": 499,
    "texto": "ABNT NBR 14653- 3:2004 "
  },
  {
    "index": 504,
    "texto": "Regulamenta os Arts. 4º e 5º da Lei 10.848/04, e dispõe sobre a organização, as atribuições e o funcionamento da Câmara de Comercialização de Energia Elétrica (CCEE). Alterado pelo Decreto 6.353/08."
  },
  {
    "index": 501,
    "texto": "Decreto nº 5.163"
  },
  {
    "index": 507,
    "texto": "Estabelece as condições a que devem satisfazer as instalações elétricas de baixa tensão, a fim de garantir a segurança de pessoas e animais, o funcionamento adequado da instalação e a conservação dos bens."
  },
  {
    "index": 509,
    "texto": "Dá nova redação ao inciso XI do § 2o do art. 1º do Decreto 5.163/04, que regulamenta a comercialização de energia elétrica, o processo de outorga de concessões e de autorizações de geração de energia elétrica."
  },
  {
    "index": 495,
    "texto": "Dispõe sobre o imposto sobre serviços de qualquer natureza, de competência dos municípios e do Distrito Federal, e dá outras providências. "
  },
  {
    "index": 515,
    "texto": "Estabelece os requisitos mínimos para as esferas de sinalização diurna utilizadas nas linhas aéreas de transmissão de energia elétrica, doravante denominadas linhas ou LT. "
  },
  {
    "index": 506,
    "texto": "Institui, no âmbito do Programa de Resposta aos Desastres, o Auxílio Emergencial Financeiro para atendimento à população atingida por desastres, residentes nos Municípios em estado de calamidade pública ou situação de emergência, dá nova redação ao § 2º do art. 26 da Lei nº 10.522, de 19 de julho de 2002, ao art. 2º-A da Lei nº 9.604, de 5 de fevereiro de 1998, e dá outras providências."
  },
  {
    "index": 517,
    "texto": "Decreto nº 5.597"
  },
  {
    "index": 511,
    "texto": "Altera dispositivos do Decreto 5.163/04, que regulamenta a comercialização de energia elétrica, o processo de outorga de concessões e de autorizações de geração de energia elétrica."
  },
  {
    "index": 518,
    "texto": "Regulamenta o acesso de consumidores livres às redes de transmissão de energia elétrica e dá outras providências. Altera o § 8o do art. 71 do Decreto 5.163/04."
  },
  {
    "index": 521,
    "texto": "Fixa os requisitos exigíveis para verificação da segurança das estruturas usuais da construção civil relativamente às ações de sismos e os critérios de quantificação destas ações e das resistências a serem consideradas no projeto das estruturas de edificações, relativamente a estas ações, quaisquer que sejam sua classe e destino, salvo os casos previstos em Normas Brasileiras específicas."
  },
  {
    "index": 516,
    "texto": "Fixa os critérios mínimos para sinalização de linhas aéreas de transmissão de energia elétrica (LT), com vistas à segurança da inspeção aérea."
  },
  {
    "index": 519,
    "texto": "Decreto nº 5.911"
  },
  {
    "index": 522,
    "texto": "Estabelece a metodologia de medição e níveis de referência para exposição a campos elétricos e magnéticos de 50 Hz e 60 Hz para o público geral, ao redor das instalações de geração, transmissão e distribuição de energia elétrica de 1 kV."
  },
  {
    "index": 533,
    "texto": "Resolução ANEEL nº 279"
  },
  {
    "index": 532,
    "texto": "Regulamenta os §§ 1º e 2º do Art. 23 da Lei 9.074/95, com vistas à regularização das cooperativas de eletrificação rural como permissionárias de serviço público de distribuição de energia elétrica."
  },
  {
    "index": 531,
    "texto": "Decreto nº 6.160"
  },
  {
    "index": 528,
    "texto": "Altera os Arts. 11, 19, 27, 34 e 36 do Decreto 5.163/04, que regulamenta a comercialização de energia elétrica, o processo de outorga de concessões e de autorizações de geração de energia elétrica."
  },
  {
    "index": 536,
    "texto": "Altera dispositivos do Decreto 5.163/04, que regulamenta a comercialização de energia elétrica, o processo de outorga de concessões e de autorizações de geração de energia elétrica."
  },
  {
    "index": 538,
    "texto": "Decreto nº 6.353"
  },
  {
    "index": 544,
    "texto": "Dá nova redação ao art. 54 do Decreto 5.163/04, que regulamenta a comercialização de energia elétrica e o processo de outorga de concessões e de autorizações de geração de energia elétrica."
  },
  {
    "index": 546,
    "texto": "Regulamenta a Lei nº 11.934, no que se refere aos limites à exposição humana a campos elétricos e magnéticos originários de instalações de geração, transmissão e distribuição de energia elétrica."
  },
  {
    "index": 541,
    "texto": "Dispõe sobre a exposição humana a campos elétricos e magnéticos."
  },
  {
    "index": 545,
    "texto": "Resolução ANEEL nº 398"
  },
  {
    "index": 551,
    "texto": "Estabelece os requisitos a serem observados no projeto e execução de fundações de todas as estruturas da engenharia civil."
  },
  {
    "index": 553,
    "texto": "Dá nova redação aos Arts. 3º, 18, 24 e 27 do Decreto nº 5.163, de 30 de julho de 2004, que regulamenta a comercialização de energia elétrica, o processo de outorga de concessões e de autorizações de geração de energia elétrica, e dá outra providência."
  },
  {
    "index": 554,
    "texto": "Define os termos relacionados a ferragens utilizadas em linhas aéreas de transmissão e de distribuição de energia elétrica."
  },
  {
    "index": 557,
    "texto": "ABNT NBR 14.653-2:2011"
  },
  {
    "index": 552,
    "texto": "Decreto nº 7.317"
  },
  {
    "index": 561,
    "texto": "Vínculos de ferragens integrantes de isoladores de cadeia – padronização."
  },
  {
    "index": 563,
    "texto": "Resolução ANEEL nº 486"
  },
  {
    "index": 565,
    "texto": "Define termos relacionados a isoladores para sistemas de potência, não sendo necessariamente aplicável a isoladores destinados a outras finalidades."
  },
  {
    "index": 562,
    "texto": "Estabelece os requisitos para a fabricação, ensaios, recebimento, manuseio, armazenagem e transporte de postes de concreto armado e protendido, de seção circular, quadrada, retangular ou duplo T, destinados ao suporte de redes aéreas urbanas e rurais de distribuição de energia elétrica, ornamentais e de iluminação, e ramais de ligação de até 1 kV."
  },
  {
    "index": 567,
    "texto": "Regulamenta a Medida Provisória nº 579/12, convertida na Lei 12.783/13, que dispõe sobre as concessões de geração, transmissão e distribuição de energia elétrica, sobre a redução dos encargos setoriais, sobre a modicidade tarifária, e dá outras providências."
  },
  {
    "index": 566,
    "texto": "Decreto nº 7.805"
  },
  {
    "index": 555,
    "texto": "Decreto nº 7.355"
  },
  {
    "index": 568,
    "texto": "Dispõe sobre as concessões de geração, transmissão e distribuição de energia elétrica, sobre a redução dos encargos setoriais e sobre a modicidade tarifária; altera as Leis nos 10.438, de 26 de abril de 2002, 12.111, de 9 de dezembro de 2009, 9.648, de 27 de maio de 1998, 9.427, de 26 de dezembro de 1996, e 10.848, de 15 de março de 2004; revoga dispositivo da Lei no 8.631, de 4 de março de 1993."
  },
  {
    "index": 571,
    "texto": "Especifica os requisitos de iluminação para locais de trabalho internos e os requisitos para que as pessoas desempenhem tarefas visuais de maneira eficiente, com conforto e segurança durante todo o período de trabalho."
  },
  {
    "index": 569,
    "texto": "Decreto nº 7.891"
  },
  {
    "index": 570,
    "texto": "Regulamenta a Lei nº 12.783, de 11 de janeiro de 2013, que dispõe sobre as concessões de geração, transmissão e distribuição de energia elétrica, sobre a redução dos encargos setoriais e sobre a modicidade tarifária, e a Medida Provisória nº 605, de 23 de janeiro de 2013."
  },
  {
    "index": 574,
    "texto": "Altera o Decreto nº 5.163, de 30 de julho de 2004, que regulamenta a comercialização de energia elétrica, o processo de outorga de concessões e de autorizações de geração de energia elétrica."
  },
  {
    "index": 575,
    "texto": "Resolução ANEEL nº 616"
  },
  {
    "index": 573,
    "texto": "Decreto nº 8.213"
  },
  {
    "index": 579,
    "texto": "Estabelece os requisitos para sinalização de identificação de linha aérea de transmissão de energia elétrica, bem como, quando necessário, da sua faixa e/ou de seus acessos."
  },
  {
    "index": 580,
    "texto": "Estabelece os requisitos mínimos para o procedimento de controle tecnológico da execução de aterros em obras de construção de edificações residenciais, comerciais ou industriais de propriedade pública ou privada."
  },
  {
    "index": 581,
    "texto": "Especifica o método para a determinação do limite de plasticidade e para o cálculo do índice de plasticidade dos solos."
  },
  {
    "index": 576,
    "texto": "Estabelece disposições relativas à contratação de auditoria para os Programas de Eficiência Energética e de Pesquisa e Desenvolvimento Tecnológico do Setor de Energia Elétrica"
  },
  {
    "index": 529,
    "texto": "Especifica os requisitos exigíveis para aceitação e/ou recebimento de fios de alumínio 1350 nus, de seção circular, para fins elétricos."
  },
  {
    "index": 558,
    "texto": "Fornece os procedimentos para a avaliação de imóveis urbanos."
  }
]